{",": 1, ".": 2, "je": 3, "i": 4, "u": 5, "da": 6, "se": 7, "na": 8, "su": 9, "a": 10, "kao": 11, "to": 12, "sa": 13, "ne": 14, "bio": 15, "mu": 16, "nije": 17, "za": 18, "kad": 19, "što": 20, "koji": 21, "ga": 22, "od": 23, "bi": 24, "iz": 25, "?": 26, "on": 27, "bila": 28, "ni": 29, "sve": 30, "ali": 31, "pa": 32, "će": 33, "tako": 34, "bilo": 35, "kako": 36, "ona": 37, "samo": 38, "o": 39, "po": 40, "koje": 41, "sad": 42, "koja": 43, "još": 44, "sam": 45, "kaže": 46, "više": 47, "joj": 48, "do": 49, "posle": 50, "nego": 51, "isakovič": 52, "ih": 53, "te": 54, "rjepnin": 55, "već": 56, "pred": 57, "taj": 58, "međutim": 59, "ima": 60, "tu": 61, "pavle": 62, "šta": 63, "žena": 64, "bili": 65, "njega": 66, "kod": 67, "ta": 68, "dana": 69, "onda": 70, "mi": 71, "tom": 72, "pri": 73, "tog": 74, "ja": 75, "kroz": 76, "pre": 77, "gde": 78, "imao": 79, "neki": 80, "ili": 81, "zatim": 82, "svoje": 83, "treba": 84, "oni": 85, "pod": 86, "oko": 87, "koju": 88, "im": 89, "neka": 90, "zna": 91, "iako": 92, "dok": 93, "reče": 94, "nisu": 95, "opet": 96, "londonu": 97, "žene": 98, "kraj": 99, "može": 100, "li": 101, "prema": 102, "jedan": 103, "svoju": 104, "nešto": 105, "među": 106, "svi": 107, "biti": 108, "jednom": 109, "tamo": 110, "me": 111, "mnogo": 112, "bez": 113, "video": 114, "dan": 115, "nekoliko": 116, "svojim": 117, "ženu": 118, "godina": 119, "jer": 120, "tek": 121, "ti": 122, "kući": 123, "nema": 124, "nikad": 125, "ko": 126, "toga": 127, "ako": 128, "njima": 129, "neko": 130, "vreme": 131, "neće": 132, "vidi": 133, "čovek": 134, "njegova": 135, "toliko": 136, "ništa": 137, "čak": 138, "tim": 139, "oči": 140, "toj": 141, "tih": 142, "beše": 143, "godine": 144, "mogao": 145, "njemu": 146, "dobro": 147, "jednog": 148, "ono": 149, "dva": 150, "rosiju": 151, "ljudi": 152, "uvek": 153, "put": 154, "njim": 155, "znao": 156, "bile": 157, "sasvim": 158, "nad": 159, "kola": 160, "uz": 161, "malo": 162, "niko": 163, "neku": 164, "zašto": 165, "hteo": 166, "bude": 167, "život": 168, "zato": 169, "lepo": 170, "smo": 171, "kojoj": 172, "prvi": 173, "vrlo": 174, "petar": 175, "svom": 176, "svaki": 177, "svetu": 178, "vide": 179, "njih": 180, "njegov": 181, "sebi": 182, "one": 183, "životu": 184, "kuće": 185, "isakoviča": 186, "očima": 187, "čuo": 188, "vrata": 189, "iza": 190, "svog": 191, "jedna": 192, "đurđe": 193, "nas": 194, "jednu": 195, "imala": 196, "rekao": 197, "tada": 198, "preko": 199, "tome": 200, "ruku": 201, "glavu": 202, "možda": 203, "trifun": 204, "misli": 205, "svet": 206, "nekom": 207, "gospoža": 208, "nekog": 209, "oficira": 210, "ipak": 211, "neke": 212, "mora": 213, "kojima": 214, "sebe": 215, "brzo": 216, "pored": 217, "koga": 218, "božič": 219, "kuću": 220, "pavla": 221, "dugo": 222, "puta": 223, "višnjevski": 224, "čoveka": 225, "činilo": 226, "kažu": 227, "koliko": 228, "jedno": 229, "poče": 230, "nju": 231, "njoj": 232, "počeo": 233, "ode": 234, "lice": 235, "svoj": 236, "njegove": 237, "katkad": 238, "sva": 239, "svojoj": 240, "tri": 241, "njen": 242, "mesto": 243, "drugi": 244, "beču": 245, "noći": 246, "nje": 247, "naročito": 248, "valjda": 249, "pavlu": 250, "niti": 251, "mirno": 252, "ime": 253, "svega": 254, "priča": 255, "došao": 256, "zar": 257, "ispod": 258, "nađa": 259, "njegovom": 260, "često": 261, "veče": 262, "london": 263, "sav": 264, "konja": 265, "skoro": 266, "kijevu": 267, "rjepnina": 268, "decu": 269, "njene": 270, "ruke": 271, "dete": 272, "eto": 273, "s": 274, "čini": 275, "imaju": 276, "kostjurin": 277, "ženi": 278, "reči": 279, "gleda": 280, "svojih": 281, "kapetan": 282, "mene": 283, "daleko": 284, "baš": 285, "muž": 286, "putu": 287, "ide": 288, "hoće": 289, "otac": 290, "muža": 291, "jedne": 292, "njena": 293, "pričao": 294, "života": 295, "sobom": 296, "želi": 297, "varoši": 298, "dalje": 299, "radi": 300, "bolje": 301, "lepa": 302, "kom": 303, "rata": 304, "čeka": 305, "čuje": 306, "govori": 307, "velika": 308, "londona": 309, "pita": 310, "kuća": 311, "licu": 312, "vodi": 313, "njom": 314, "krilov": 315, "zbog": 316, "dakle": 317, "pitao": 318, "doba": 319, "zaista": 320, "noć": 321, "iznenada": 322, "kolima": 323, "oficiri": 324, "dotle": 325, "njenog": 326, "osećao": 327, "veliki": 328, "mati": 329, "glave": 330, "ovde": 331, "traži": 332, "mlada": 333, "reći": 334, "između": 335, "mogu": 336, "vrati": 337, "ceo": 338, "kud": 339, "ratu": 340, "jedva": 341, "uostalom": 342, "isakoviči": 343, "onog": 344, "dve": 345, "ljubav": 346, "živi": 347, "onaj": 348, "pošto": 349, "sedeo": 350, "nogu": 351, "isto": 352, "teško": 353, "govorio": 354, "ma": 355, "ljubavi": 356, "varvara": 357, "rosiji": 358, "zemlju": 359, "vratio": 360, "otišao": 361, "očigledno": 362, "odmah": 363, "mraku": 364, "iznad": 365, "isakoviču": 366, "bar": 367, "tiho": 368, "pravo": 369, "ruski": 370, "bih": 371, "imali": 372, "veselo": 373, "gledao": 374, "učini": 375, "glavi": 376, "ana": 377, "jako": 378, "nekim": 379, "trebalo": 380, "prvo": 381, "njegovog": 382, "lica": 383, "onih": 384, "kome": 385, "stajao": 386, "mesta": 387, "deca": 388, "nisam": 389, "pomisli": 390, "njegovu": 391, "onako": 392, "noću": 393, "sveta": 394, "behu": 395, "kraju": 396, "sunce": 397, "negde": 398, "oficir": 399, "imena": 400, "njegovi": 401, "grudi": 402, "stigao": 403, "kojih": 404, "mislio": 405, "stvari": 406, "rat": 407, "moj": 408, "sećao": 409, "uzalud": 410, "temišvaru": 411, "parizu": 412, "smrti": 413, "glas": 414, "vremena": 415, "morao": 416, "snu": 417, "protiv": 418, "dobio": 419, "njegovoj": 420, "smeh": 421, "slike": 422, "davno": 423, "odlazi": 424, "počela": 425, "vode": 426, "voli": 427, "noge": 428, "rjepninu": 429, "oca": 430, "lako": 431, "vojnika": 432, "rekla": 433, "inače": 434, "jednoj": 435, "usta": 436, "duž": 437, "slika": 438, "godinama": 439, "kuda": 440, "ruci": 441, "nekoj": 442, "idu": 443, "ostao": 444, "njenom": 445, "drugo": 446, "garsuli": 447, "smrt": 448, "dođe": 449, "engleskoj": 450, "rukama": 451, "glasno": 452, "svakako": 453, "njegovo": 454, "uveče": 455, "jasno": 456, "reč": 457, "sigurno": 458, "sto": 459, "sela": 460, "našao": 461, "trenutku": 462, "kojim": 463, "zemlje": 464, "braku": 465, "ču": 466, "znaju": 467, "mogla": 468, "ordinski": 469, "park": 470, "svih": 471, "išao": 472, "jutro": 473, "dece": 474, "pismo": 475, "nebo": 476, "gore": 477, "svoga": 478, "godinu": 479, "rusi": 480, "ženama": 481, "tokaju": 482, "otkud": 483, "more": 484, "svako": 485, "vratima": 486, "tražio": 487, "uopšte": 488, "glavom": 489, "tiče": 490, "ste": 491, "knjaz": 492, "sama": 493, "nam": 494, "čim": 495, "moći": 496, "jest": 497, "ostavio": 498, "druge": 499, "si": 500, "meni": 501, "vas": 502, "moje": 503, "pogled": 504, "dosta": 505, "desilo": 506, "blizu": 507, "imati": 508, "mister": 509, "vodu": 510, "englezi": 511, "najzad": 512, "svojom": 513, "ljude": 514, "njegovim": 515, "zidu": 516, "čemu": 517, "no": 518, "prozora": 519, "pošao": 520, "očiju": 521, "sutra": 522, "varoš": 523, "posao": 524, "brat": 525, "ćutke": 526, "trifuna": 527, "dolazi": 528, "znači": 529, "primetio": 530, "crkve": 531, "san": 532, "beča": 533, "čudno": 534, "ću": 535, "redu": 536, "vi": 537, "biće": 538, "znali": 539, "manje": 540, "želeo": 541, "tužno": 542, "videla": 543, "docnije": 544, "svud": 545, "ženom": 546, "beč": 547, "voleo": 548, "dodade": 549, "velike": 550, "ovo": 551, "rado": 552, "mali": 553, "sedi": 554, "postelji": 555, "petra": 556, "piše": 557, "doći": 558, "ponavljao": 559, "njeno": 560, "posmatrao": 561, "gospože": 562, "drugom": 563, "rukom": 564, "igra": 565, "ostali": 566, "stolu": 567, "glava": 568, "osmehom": 569, "ulici": 570, "običaj": 571, "familiji": 572, "božiča": 573, "seća": 574, "brda": 575, "veli": 576, "podne": 577, "čas": 578, "postao": 579, "rusiju": 580, "prvog": 581, "moja": 582, "osim": 583, "kojom": 584, "budu": 585, "nama": 586, "dole": 587, "vojsci": 588, "zemlji": 589, "živeo": 590, "brata": 591, "oficirima": 592, "njenu": 593, "jedino": 594, "posmatra": 595, "njegovih": 596, "deset": 597, "prava": 598, "otići": 599, "meseca": 600, "podrumu": 601, "sneg": 602, "oseća": 603, "sećanju": 604, "stalno": 605, "puk": 606, "svakom": 607, "tačno": 608, "sem": 609, "rešio": 610, "videti": 611, "rus": 612, "pogleda": 613, "sada": 614, "zagledan": 615, "smejao": 616, "najviše": 617, "danas": 618, "sami": 619, "nekad": 620, "pun": 621, "lepe": 622, "uskoro": 623, "rano": 624, "mladi": 625, "izišao": 626, "evdokija": 627, "prošlo": 628, "njenim": 629, "konje": 630, "vraća": 631, "ušao": 632, "druga": 633, "moglo": 634, "boje": 635, "proleće": 636, "stanice": 637, "prošao": 638, "smešno": 639, "rusa": 640, "nađe": 641, "kapetana": 642, "žive": 643, "mestu": 644, "god": 645, "stoji": 646, "bog": 647, "gospoda": 648, "slučajno": 649, "dao": 650, "ujutru": 651, "daljini": 652, "čekao": 653, "ser": 654, "obali": 655, "pada": 656, "kolena": 657, "sorokin": 658, "kada": 659, "strani": 660, "mada": 661, "crne": 662, "gledala": 663, "mil": 664, "grofa": 665, "došli": 666, "zove": 667, "vratiti": 668, "mesec": 669, "otkad": 670, "došla": 671, "viče": 672, "vikao": 673, "lep": 674, "nalazi": 675, "osetio": 676, "ostane": 677, "nehotice": 678, "kijev": 679, "mogli": 680, "velikim": 681, "jednim": 682, "zajedno": 683, "kosu": 684, "napolju": 685, "razume": 686, "kakva": 687, "njihova": 688, "čekaju": 689, "rada": 690, "znam": 691, "leđa": 692, "smeje": 693, "volkov": 694, "ponavlja": 695, "prosto": 696, "poslednji": 697, "jednako": 698, "isti": 699, "ulice": 700, "tišina": 701, "sobi": 702, "njihov": 703, "čoveku": 704, "rođaka": 705, "nekih": 706, "zemlja": 707, "direr": 708, "četiri": 709, "novo": 710, "obično": 711, "znala": 712, "htela": 713, "onom": 714, "ovako": 715, "ponova": 716, "pisma": 717, "knjige": 718, "drugu": 719, "mlad": 720, "traže": 721, "snegu": 722, "setio": 723, "trenut": 724, "temišvara": 725, "slušao": 726, "sunca": 727, "vojske": 728, "aranđel": 729, "rusiji": 730, "nemačke": 731, "stajala": 732, "svemu": 733, "dvadeset": 734, "liči": 735, "pet": 736, "zvao": 737, "sobu": 738, "začuđeno": 739, "naše": 740, "neba": 741, "pogledom": 742, "lagano": 743, "konju": 744, "nek": 745, "nađu": 746, "kornualiji": 747, "kiša": 748, "mislima": 749, "kakav": 750, "kućama": 751, "puka": 752, "njihove": 753, "oseti": 754, "trifunu": 755, "izgleda": 756, "mah": 757, "tad": 758, "veseo": 759, "zaboravio": 760, "prolazi": 761, "nimalo": 762, "foi": 763, "nosi": 764, "onu": 765, "poslednje": 766, "puna": 767, "ocu": 768, "krv": 769, "početka": 770, "tela": 771, "lepu": 772, "strane": 773, "šest": 774, "zid": 775, "nekud": 776, "nogama": 777, "prolazio": 778, "novom": 779, "ćerka": 780, "gospožu": 781, "rosijski": 782, "veze": 783, "naći": 784, "sina": 785, "upoznao": 786, "javi": 787, "dvatri": 788, "daje": 789, "našeg": 790, "celog": 791, "pune": 792, "drugog": 793, "videli": 794, "moli": 795, "voda": 796, "otišla": 797, "mužu": 798, "zauvek": 799, "grof": 800, "stari": 801, "mrak": 802, "moru": 803, "nosio": 804, "činio": 805, "seti": 806, "jahanja": 807, "peters": 808, "engelshofen": 809, "primer": 810, "velikog": 811, "prošlosti": 812, "najposle": 813, "kojeg": 814, "pitala": 815, "počeli": 816, "postelju": 817, "nesreća": 818, "tvrdio": 819, "prođe": 820, "čaj": 821, "ostaje": 822, "veliku": 823, "idući": 824, "drugoj": 825, "njenoj": 826, "takve": 827, "vidim": 828, "crnim": 829, "vijeni": 830, "došlo": 831, "austriji": 832, "telo": 833, "uzeo": 834, "koraka": 835, "potpuno": 836, "šume": 837, "društvo": 838, "umoran": 839, "počeše": 840, "ćutao": 841, "sluge": 842, "hotelu": 843, "serbski": 844, "crna": 845, "nikada": 846, "vam": 847, "visoko": 848, "posla": 849, "ostala": 850, "ostati": 851, "nos": 852, "zime": 853, "red": 854, "ludo": 855, "oficire": 856, "vitkovič": 857, "nemaju": 858, "dolazio": 859, "ćuti": 860, "pričala": 861, "travi": 862, "konji": 863, "vojnici": 864, "babuška": 865, "đurđa": 866, "narod": 867, "izgubio": 868, "ostalo": 869, "osmeh": 870, "postelje": 871, "stola": 872, "nada": 873, "papire": 874, "lepog": 875, "strašno": 876, "čita": 877, "ulicama": 878, "pasa": 879, "vojsku": 880, "sluša": 881, "radnji": 882, "ševič": 883, "žalost": 884, "knjigu": 885, "polako": 886, "nebu": 887, "cela": 888, "prve": 889, "mladosti": 890, "lično": 891, "jesen": 892, "sedela": 893, "oka": 894, "vodio": 895, "ostavi": 896, "familiju": 897, "spratu": 898, "uspeo": 899, "odatle": 900, "postoji": 901, "naš": 902, "govorila": 903, "pravi": 904, "jedini": 905, "njenih": 906, "hiljada": 907, "novi": 908, "pojavi": 909, "pitaju": 910, "svetog": 911, "posetu": 912, "ćerku": 913, "odlaska": 914, "bjelajev": 915, "ostrva": 916, "naša": 917, "dobra": 918, "istina": 919, "društvu": 920, "stare": 921, "čula": 922, "hladno": 923, "srce": 924, "prvih": 925, "smeha": 926, "razgovor": 927, "vuk": 928, "temišvar": 929, "montenuovo": 930, "prvom": 931, "naroda": 932, "pisao": 933, "velikom": 934, "gledaju": 935, "levo": 936, "familija": 937, "zoru": 938, "prozor": 939, "sobe": 940, "mala": 941, "češće": 942, "stalo": 943, "carica": 944, "kijeva": 945, "kostjurina": 946, "reke": 947, "moguće": 948, "činila": 949, "igraju": 950, "detinjstvu": 951, "nove": 952, "tuđini": 953, "crni": 954, "novine": 955, "kosa": 956, "mlade": 957, "slavu": 958, "voz": 959, "miris": 960, "plač": 961, "nekako": 962, "ugledao": 963, "niz": 964, "poslednjih": 965, "krvi": 966, "čudo": 967, "rad": 968, "pola": 969, "svoja": 970, "kakve": 971, "luda": 972, "zlo": 973, "suze": 974, "devojka": 975, "napoleon": 976, "upita": 977, "đenerala": 978, "varvaru": 979, "trandafil": 980, "kajzerling": 981, "umro": 982, "hteli": 983, "trideset": 984, "novaca": 985, "onima": 986, "ležao": 987, "sede": 988, "pognute": 989, "seo": 990, "njihovog": 991, "čestnjejši": 992, "nikog": 993, "osećaj": 994, "trebao": 995, "znak": 996, "trže": 997, "živeti": 998, "takvih": 999, "gospođa": 1000, "ovog": 1001, "veliko": 1002, "gomile": 1003, "male": 1004, "slikama": 1005, "senka": 1006, "ljudima": 1007, "celu": 1008, "bele": 1009, "zida": 1010, "ići": 1011, "odlazio": 1012, "jeseni": 1013, "spava": 1014, "hoda": 1015, "stan": 1016, "ovom": 1017, "javlja": 1018, "austrija": 1019, "itd": 1020, "mir": 1021, "pismu": 1022, "celom": 1023, "novu": 1024, "belim": 1025, "nedelje": 1026, "nadao": 1027, "misao": 1028, "ruskih": 1029, "toliki": 1030, "pariz": 1031, "ove": 1032, "nepomično": 1033, "diže": 1034, "bela": 1035, "marija": 1036, "kraja": 1037, "pomislio": 1038, "primio": 1039, "zovu": 1040, "išli": 1041, "žao": 1042, "zapita": 1043, "vratila": 1044, "uzme": 1045, "sprema": 1046, "ameriku": 1047, "melkelm": 1048, "reka": 1049, "sliku": 1050, "dnu": 1051, "sat": 1052, "ruka": 1053, "mladu": 1054, "mnom": 1055, "plave": 1056, "živ": 1057, "valja": 1058, "pokaže": 1059, "ova": 1060, "trenutak": 1061, "sata": 1062, "budimu": 1063, "nacion": 1064, "naših": 1065, "drugih": 1066, "sreća": 1067, "čiji": 1068, "večeri": 1069, "svetlost": 1070, "prati": 1071, "zagrljaju": 1072, "bolnici": 1073, "zbunjen": 1074, "razumeo": 1075, "proleća": 1076, "matere": 1077, "škot": 1078, "doveo": 1079, "smatrao": 1080, "višnjevskog": 1081, "radio": 1082, "svim": 1083, "vesela": 1084, "kažem": 1085, "starog": 1086, "stanovao": 1087, "čudna": 1088, "povratku": 1089, "jedina": 1090, "čuli": 1091, "gospodin": 1092, "vrat": 1093, "ulicu": 1094, "okolini": 1095, "ruskog": 1096, "uze": 1097, "ispred": 1098, "ostade": 1099, "agagijanijan": 1100, "engleske": 1101, "prošlost": 1102, "začuđen": 1103, "ćemo": 1104, "govorili": 1105, "primeti": 1106, "pao": 1107, "nigde": 1108, "zbilja": 1109, "stara": 1110, "desno": 1111, "knjiga": 1112, "major": 1113, "čelo": 1114, "zvala": 1115, "hiljade": 1116, "težak": 1117, "konj": 1118, "hotela": 1119, "leto": 1120, "napoleona": 1121, "ugleda": 1122, "zuki": 1123, "husara": 1124, "tokaja": 1125, "trag": 1126, "postala": 1127, "čega": 1128, "duboko": 1129, "slici": 1130, "tekla": 1131, "dobiti": 1132, "vino": 1133, "pesme": 1134, "prošla": 1135, "miliona": 1136, "očekivao": 1137, "nose": 1138, "engleski": 1139, "iziđe": 1140, "pomoć": 1141, "ljubazno": 1142, "dug": 1143, "leta": 1144, "zaboravi": 1145, "govore": 1146, "zastao": 1147, "ovaj": 1148, "otkuda": 1149, "crnu": 1150, "svaku": 1151, "način": 1152, "počinje": 1153, "stvar": 1154, "odgovara": 1155, "molio": 1156, "prva": 1157, "deo": 1158, "smisla": 1159, "majku": 1160, "iduće": 1161, "mnogi": 1162, "obale": 1163, "sanjao": 1164, "gomila": 1165, "prozoru": 1166, "ličila": 1167, "svakog": 1168, "plače": 1169, "mog": 1170, "pođe": 1171, "rosija": 1172, "nade": 1173, "nastala": 1174, "engleskinja": 1175, "korak": 1176, "čašu": 1177, "ledi": 1178, "familije": 1179, "ševiča": 1180, "veza": 1181, "čije": 1182, "engleza": 1183, "potrebno": 1184, "nikako": 1185, "proveo": 1186, "cara": 1187, "menja": 1188, "naprotiv": 1189, "sudbina": 1190, "bogu": 1191, "deteta": 1192, "stajali": 1193, "krije": 1194, "svu": 1195, "senke": 1196, "crnom": 1197, "čitao": 1198, "čulo": 1199, "blago": 1200, "bolnicu": 1201, "držao": 1202, "ostrvu": 1203, "krišom": 1204, "podrugljivo": 1205, "stanicu": 1206, "mrmlja": 1207, "poslao": 1208, "zvezda": 1209, "pokazuje": 1210, "najbolje": 1211, "stranu": 1212, "mrtva": 1213, "čudan": 1214, "pokušao": 1215, "nemačka": 1216, "nismo": 1217, "šapuće": 1218, "sremu": 1219, "stigli": 1220, "tražili": 1221, "nasmeja": 1222, "svima": 1223, "odgovori": 1224, "nađi": 1225, "takva": 1226, "barlov": 1227, "njihovom": 1228, "reda": 1229, "ulazu": 1230, "slučaj": 1231, "priđe": 1232, "husari": 1233, "kumrija": 1234, "nova": 1235, "čitav": 1236, "mišljenje": 1237, "ovu": 1238, "ljudskom": 1239, "duše": 1240, "grada": 1241, "uplašeno": 1242, "malu": 1243, "jutra": 1244, "lišće": 1245, "prolazili": 1246, "braća": 1247, "stanici": 1248, "sna": 1249, "supruga": 1250, "sunarodnika": 1251, "serbskih": 1252, "kostjurinu": 1253, "vitkoviča": 1254, "rusije": 1255, "pitanje": 1256, "vetar": 1257, "mrtvih": 1258, "braka": 1259, "dobar": 1260, "boji": 1261, "prolaze": 1262, "malom": 1263, "rade": 1264, "par": 1265, "mladost": 1266, "nasred": 1267, "malim": 1268, "vatre": 1269, "grudima": 1270, "njihovim": 1271, "nežno": 1272, "jahao": 1273, "stigne": 1274, "koješta": 1275, "obalu": 1276, "njihovu": 1277, "sin": 1278, "ostavlja": 1279, "crkvi": 1280, "izlazi": 1281, "para": 1282, "našli": 1283, "pratio": 1284, "sećam": 1285, "išla": 1286, "toplo": 1287, "milo": 1288, "stigla": 1289, "smejući": 1290, "duša": 1291, "prišao": 1292, "mrmljao": 1293, "brod": 1294, "razgovora": 1295, "stanu": 1296, "leđima": 1297, "žele": 1298, "svetlosti": 1299, "čin": 1300, "putem": 1301, "lepih": 1302, "zvezde": 1303, "malog": 1304, "velikih": 1305, "društva": 1306, "strah": 1307, "želju": 1308, "ljutito": 1309, "iste": 1310, "rekli": 1311, "čujem": 1312, "stao": 1313, "ličio": 1314, "kriv": 1315, "zaspi": 1316, "berlin": 1317, "englesku": 1318, "ovih": 1319, "gori": 1320, "grobu": 1321, "bliže": 1322, "sedam": 1323, "vraćao": 1324, "žalosti": 1325, "širom": 1326, "istom": 1327, "ah": 1328, "zimi": 1329, "zemljom": 1330, "kućom": 1331, "ledu": 1332, "e": 1333, "drži": 1334, "prijatno": 1335, "crveni": 1336, "neću": 1337, "miran": 1338, "pop": 1339, "belo": 1340, "poljaka": 1341, "blatu": 1342, "tužan": 1343, "devojke": 1344, "željna": 1345, "ju": 1346, "proći": 1347, "šešir": 1348, "vuka": 1349, "belom": 1350, "učinilo": 1351, "sele": 1352, "petersburgu": 1353, "hilu": 1354, "učtivo": 1355, "odgovarao": 1356, "pokrovski": 1357, "kapetanu": 1358, "ostavila": 1359, "detinjstva": 1360, "rodio": 1361, "svake": 1362, "išlo": 1363, "k": 1364, "oktobra": 1365, "igru": 1366, "završio": 1367, "izdaleka": 1368, "hleb": 1369, "naučio": 1370, "rodi": 1371, "sreću": 1372, "ostaju": 1373, "radost": 1374, "takav": 1375, "crkvu": 1376, "puno": 1377, "novac": 1378, "kakvu": 1379, "lutke": 1380, "nikoga": 1381, "sreće": 1382, "budućnost": 1383, "beli": 1384, "tobože": 1385, "odu": 1386, "meri": 1387, "mrtve": 1388, "konjima": 1389, "engelshofena": 1390, "rosijskoj": 1391, "traga": 1392, "dovoljno": 1393, "sutradan": 1394, "mladog": 1395, "učio": 1396, "probudio": 1397, "zaboraviti": 1398, "miru": 1399, "pitanja": 1400, "začudo": 1401, "pragu": 1402, "zatvoru": 1403, "uđe": 1404, "spavao": 1405, "selo": 1406, "dobili": 1407, "ponoći": 1408, "general": 1409, "okeana": 1410, "ikad": 1411, "njihovih": 1412, "pogledao": 1413, "moskvu": 1414, "posmatrala": 1415, "sirota": 1416, "vrsta": 1417, "seli": 1418, "novog": 1419, "rastanku": 1420, "evropi": 1421, "slučaju": 1422, "njihovo": 1423, "grob": 1424, "nemački": 1425, "majka": 1426, "onim": 1427, "nastavlja": 1428, "ostale": 1429, "neočekivano": 1430, "stotine": 1431, "imale": 1432, "suza": 1433, "bleda": 1434, "videvši": 1435, "leže": 1436, "lud": 1437, "leži": 1438, "ludi": 1439, "uvo": 1440, "vratili": 1441, "licem": 1442, "životinja": 1443, "ulazi": 1444, "crvena": 1445, "svaka": 1446, "učinio": 1447, "trudio": 1448, "sretna": 1449, "neobično": 1450, "bašti": 1451, "kći": 1452, "tražila": 1453, "minuta": 1454, "prešao": 1455, "dobije": 1456, "poljubi": 1457, "julijana": 1458, "rečeno": 1459, "svome": 1460, "prijatelja": 1461, "zagledao": 1462, "krila": 1463, "počelo": 1464, "ogromni": 1465, "gola": 1466, "navikao": 1467, "smejala": 1468, "ustao": 1469, "pade": 1470, "sati": 1471, "ruske": 1472, "doneo": 1473, "travu": 1474, "kratko": 1475, "volela": 1476, "zima": 1477, "vojnike": 1478, "veruje": 1479, "čija": 1480, "pokušava": 1481, "sretan": 1482, "rusima": 1483, "pamet": 1484, "pištolja": 1485, "uoči": 1486, "smeškao": 1487, "austrijske": 1488, "mirgorodu": 1489, "napustio": 1490, "prilikom": 1491, "crnog": 1492, "natrag": 1493, "dala": 1494, "smatra": 1495, "boju": 1496, "majke": 1497, "stariji": 1498, "marije": 1499, "posete": 1500, "carstva": 1501, "berlinu": 1502, "nastavio": 1503, "brine": 1504, "nečeg": 1505, "broj": 1506, "volim": 1507, "šuma": 1508, "prozore": 1509, "tetke": 1510, "preda": 1511, "zore": 1512, "čuju": 1513, "dolaze": 1514, "želja": 1515, "petru": 1516, "pitali": 1517, "pedeset": 1518, "obe": 1519, "srcu": 1520, "lekar": 1521, "promena": 1522, "glasom": 1523, "sedne": 1524, "anu": 1525, "zanemeo": 1526, "nesreću": 1527, "mater": 1528, "isakoviče": 1529, "serbske": 1530, "garsulija": 1531, "nemecki": 1532, "poštu": 1533, "imam": 1534, "ničeg": 1535, "direra": 1536, "crvene": 1537, "zelene": 1538, "italiju": 1539, "svejedno": 1540, "godini": 1541, "plakala": 1542, "umrla": 1543, "školu": 1544, "retko": 1545, "činjaše": 1546, "ostanu": 1547, "nemoguće": 1548, "straha": 1549, "nemo": 1550, "suzama": 1551, "okrete": 1552, "decom": 1553, "strašna": 1554, "napisao": 1555, "željan": 1556, "rodila": 1557, "pojavio": 1558, "vrate": 1559, "radnju": 1560, "uzela": 1561, "povratka": 1562, "adresu": 1563, "običaju": 1564, "noga": 1565, "volju": 1566, "carstvo": 1567, "sunarodnici": 1568, "srba": 1569, "berenklau": 1570, "traktiru": 1571, "mišljenju": 1572, "velikoj": 1573, "ratovima": 1574, "srbi": 1575, "austrije": 1576, "sjaj": 1577, "italiji": 1578, "otuda": 1579, "cvet": 1580, "tolike": 1581, "čine": 1582, "odelu": 1583, "stoje": 1584, "glavno": 1585, "brak": 1586, "pariza": 1587, "odlazak": 1588, "ranije": 1589, "mislili": 1590, "idem": 1591, "dolazila": 1592, "psi": 1593, "pošli": 1594, "beo": 1595, "baba": 1596, "srca": 1597, "bože": 1598, "pokušavao": 1599, "starac": 1600, "ponavljala": 1601, "bolnice": 1602, "tiše": 1603, "stepenice": 1604, "plačući": 1605, "uzima": 1606, "drugače": 1607, "majora": 1608, "pokuša": 1609, "deci": 1610, "armija": 1611, "radnje": 1612, "vojska": 1613, "komandu": 1614, "komande": 1615, "gospoži": 1616, "uveren": 1617, "crnoj": 1618, "mom": 1619, "pak": 1620, "porodice": 1621, "stranac": 1622, "bolji": 1623, "selu": 1624, "onoga": 1625, "bratu": 1626, "avgusta": 1627, "starosti": 1628, "daju": 1629, "zvona": 1630, "utisak": 1631, "pala": 1632, "stepenicama": 1633, "šumama": 1634, "debeli": 1635, "pesmu": 1636, "selima": 1637, "sedeći": 1638, "igrao": 1639, "sedeli": 1640, "lepše": 1641, "većina": 1642, "naredio": 1643, "ružno": 1644, "ručka": 1645, "mužem": 1646, "jeste": 1647, "krupne": 1648, "daljinu": 1649, "živa": 1650, "naglo": 1651, "dabogme": 1652, "hil": 1653, "poseti": 1654, "poljsku": 1655, "pričalo": 1656, "zapazio": 1657, "idućeg": 1658, "odlasku": 1659, "ruča": 1660, "spremao": 1661, "rosijska": 1662, "austriju": 1663, "kopša": 1664, "vijene": 1665, "pašport": 1666, "štapskvarteri": 1667, "neverovatno": 1668, "bivši": 1669, "veka": 1670, "starih": 1671, "morala": 1672, "nemačkoj": 1673, "istog": 1674, "satima": 1675, "sv": 1676, "mlađi": 1677, "osobito": 1678, "odelo": 1679, "biva": 1680, "čitave": 1681, "cveća": 1682, "dani": 1683, "kapiju": 1684, "snega": 1685, "naselja": 1686, "briga": 1687, "znajući": 1688, "nov": 1689, "kose": 1690, "nebesa": 1691, "govorilo": 1692, "ležeći": 1693, "stida": 1694, "pričaju": 1695, "smeju": 1696, "plaču": 1697, "želela": 1698, "podiže": 1699, "vina": 1700, "sadu": 1701, "čudio": 1702, "suviše": 1703, "parku": 1704, "svetom": 1705, "brdo": 1706, "podrum": 1707, "niki": 1708, "zaposlenje": 1709, "njeni": 1710, "rođak": 1711, "rešen": 1712, "dvoru": 1713, "udovac": 1714, "polk": 1715, "serviju": 1716, "božiču": 1717, "najmanje": 1718, "putnika": 1719, "duši": 1720, "drugoga": 1721, "kapije": 1722, "drveta": 1723, "dade": 1724, "šale": 1725, "lakše": 1726, "danima": 1727, "mosta": 1728, "živeli": 1729, "gledali": 1730, "žali": 1731, "osam": 1732, "ogledalu": 1733, "nogom": 1734, "crvenim": 1735, "ležala": 1736, "oboje": 1737, "okean": 1738, "budi": 1739, "vole": 1740, "romana": 1741, "gospode": 1742, "vraćaju": 1743, "korača": 1744, "drumu": 1745, "tvrdi": 1746, "sprat": 1747, "tišini": 1748, "odlazeći": 1749, "putuje": 1750, "prazna": 1751, "upozna": 1752, "plaća": 1753, "dvetri": 1754, "panova": 1755, "razgovara": 1756, "videlo": 1757, "muškarca": 1758, "doviknu": 1759, "sablju": 1760, "kajzerlinga": 1761, "varadinu": 1762, "rosijsku": 1763, "žolobova": 1764, "nalaze": 1765, "nedavno": 1766, "dela": 1767, "dah": 1768, "početku": 1769, "pas": 1770, "polazak": 1771, "gospodina": 1772, "promenio": 1773, "crkva": 1774, "imalo": 1775, "krivi": 1776, "detetom": 1777, "prodaju": 1778, "večeru": 1779, "morali": 1780, "čekala": 1781, "dane": 1782, "zadrži": 1783, "doma": 1784, "soba": 1785, "umorno": 1786, "duge": 1787, "dockan": 1788, "zubima": 1789, "želji": 1790, "ubio": 1791, "teatru": 1792, "celo": 1793, "kolja": 1794, "nastavi": 1795, "krov": 1796, "razgovoru": 1797, "sramota": 1798, "čudnim": 1799, "sreo": 1800, "plavim": 1801, "dozvolu": 1802, "polumraku": 1803, "smeška": 1804, "pošla": 1805, "onoj": 1806, "glavačke": 1807, "primi": 1808, "ustade": 1809, "barsutov": 1810, "sorokina": 1811, "kobila": 1812, "rosijskog": 1813, "aha": 1814, "isakovičima": 1815, "pažnju": 1816, "jezik": 1817, "verovao": 1818, "van": 1819, "govor": 1820, "lepi": 1821, "boga": 1822, "bolesti": 1823, "većinom": 1824, "vredi": 1825, "ulaz": 1826, "dobija": 1827, "kamen": 1828, "nikakve": 1829, "domu": 1830, "vezu": 1831, "dušu": 1832, "the": 1833, "zelenim": 1834, "gomilu": 1835, "lepotu": 1836, "car": 1837, "javljao": 1838, "drveće": 1839, "gubi": 1840, "engleska": 1841, "otišli": 1842, "treći": 1843, "šestoro": 1844, "sestre": 1845, "čelu": 1846, "telu": 1847, "osmehnu": 1848, "volji": 1849, "drveća": 1850, "lepim": 1851, "ljubi": 1852, "stanju": 1853, "pomoći": 1854, "princ": 1855, "kerču": 1856, "dolazili": 1857, "plati": 1858, "krilo": 1859, "račun": 1860, "ruskom": 1861, "reku": 1862, "krilova": 1863, "zatvora": 1864, "uzviknu": 1865, "sanktpetersburgu": 1866, "komanda": 1867, "ispriča": 1868, "selidbe": 1869, "tokaj": 1870, "audijenciju": 1871, "našem": 1872, "ista": 1873, "kralja": 1874, "čitava": 1875, "dali": 1876, "kakvo": 1877, "umreti": 1878, "pije": 1879, "dopada": 1880, "di": 1881, "porodica": 1882, "lepota": 1883, "hiljadu": 1884, "suncu": 1885, "mladića": 1886, "bića": 1887, "vidno": 1888, "šumi": 1889, "znalo": 1890, "tolikih": 1891, "četrdeset": 1892, "zadovoljan": 1893, "dati": 1894, "sitnica": 1895, "ogromna": 1896, "carstvu": 1897, "trava": 1898, "trgao": 1899, "prtljag": 1900, "viču": 1901, "nosili": 1902, "gledam": 1903, "spavaju": 1904, "punim": 1905, "smešan": 1906, "večere": 1907, "sudbinu": 1908, "nikom": 1909, "učinila": 1910, "pretvara": 1911, "ženske": 1912, "odlaze": 1913, "nudi": 1914, "đeneral": 1915, "ljudski": 1916, "pamtio": 1917, "svakoj": 1918, "poljak": 1919, "događa": 1920, "ćerke": 1921, "prekoputa": 1922, "spušta": 1923, "krupnim": 1924, "pomogne": 1925, "dvor": 1926, "letovanju": 1927, "babuške": 1928, "husarima": 1929, "bestuševa": 1930, "gospožica": 1931, "vasilije": 1932, "višnjevskom": 1933, "evrope": 1934, "ponovi": 1935, "dunava": 1936, "slabo": 1937, "rusku": 1938, "čast": 1939, "smisao": 1940, "prvim": 1941, "prah": 1942, "bojao": 1943, "mnoge": 1944, "oružje": 1945, "moju": 1946, "grad": 1947, "uvis": 1948, "samom": 1949, "pristao": 1950, "idućih": 1951, "mislim": 1952, "misle": 1953, "pokaza": 1954, "gomili": 1955, "crnih": 1956, "puni": 1957, "bled": 1958, "blato": 1959, "mira": 1960, "padne": 1961, "prvu": 1962, "tešio": 1963, "smejali": 1964, "priče": 1965, "vatru": 1966, "nebom": 1967, "devojče": 1968, "zavisi": 1969, "mrtvi": 1970, "granicu": 1971, "mraka": 1972, "moskvi": 1973, "pivo": 1974, "engleskinje": 1975, "baštu": 1976, "klupi": 1977, "njihovi": 1978, "doživljaj": 1979, "kreću": 1980, "odgovorio": 1981, "očekuje": 1982, "dvora": 1983, "prolazu": 1984, "lekara": 1985, "jede": 1986, "sanja": 1987, "čizme": 1988, "tolika": 1989, "generalica": 1990, "digao": 1991, "ćer": 1992, "austrijski": 1993, "dafina": 1994, "1752": 1995, "lajtnant": 1996, "đurđu": 1997, "grozdin": 1998, "evdokije": 1999, "samoubistvo": 2000, "našim": 2001, "koren": 2002, "škotskoj": 2003, "goru": 2004, "sme": 2005, "ogromne": 2006, "nemačkog": 2007, "dublje": 2008, "čista": 2009, "zvali": 2010, "duže": 2011, "šaputao": 2012, "krug": 2013, "kupio": 2014, "vazduhu": 2015, "senku": 2016, "groba": 2017, "svetle": 2018, "teška": 2019, "stojeći": 2020, "cveće": 2021, "polaska": 2022, "lak": 2023, "obuću": 2024, "znamo": 2025, "kiše": 2026, "ramena": 2027, "poslednjeg": 2028, "dvoje": 2029, "pričali": 2030, "polja": 2031, "vuku": 2032, "donosi": 2033, "padala": 2034, "belu": 2035, "vozi": 2036, "tamne": 2037, "trebali": 2038, "smeši": 2039, "prozori": 2040, "sirotinja": 2041, "tetka": 2042, "najgore": 2043, "putovao": 2044, "sestra": 2045, "htede": 2046, "muškarci": 2047, "dim": 2048, "princa": 2049, "uokolo": 2050, "zaradu": 2051, "štošta": 2052, "odoše": 2053, "vesti": 2054, "hotel": 2055, "ulica": 2056, "dugim": 2057, "reši": 2058, "grafica": 2059, "lepotica": 2060, "rođaku": 2061, "berlina": 2062, "mahali": 2063, "horvat": 2064, "pehotu": 2065, "blizini": 2066, "čuveni": 2067, "malih": 2068, "francuske": 2069, "prelazi": 2070, "samog": 2071, "vozu": 2072, "rečima": 2073, "radosti": 2074, "nedaleko": 2075, "dodaje": 2076, "poslednjem": 2077, "mesecu": 2078, "stiže": 2079, "lik": 2080, "gradu": 2081, "poziv": 2082, "snagu": 2083, "volje": 2084, "čuda": 2085, "lepša": 2086, "sišao": 2087, "žuta": 2088, "žutim": 2089, "mesečini": 2090, "staru": 2091, "vičući": 2092, "mesecima": 2093, "šumu": 2094, "blata": 2095, "čekali": 2096, "groblja": 2097, "zamišljen": 2098, "čela": 2099, "muke": 2100, "pesak": 2101, "prozorima": 2102, "pratila": 2103, "crn": 2104, "okrenuo": 2105, "budim": 2106, "brže": 2107, "pobegao": 2108, "idućem": 2109, "brdu": 2110, "ćerkom": 2111, "pojavila": 2112, "sankt": 2113, "stići": 2114, "tetki": 2115, "gotov": 2116, "dešava": 2117, "podruma": 2118, "haljine": 2119, "slava": 2120, "stignu": 2121, "lahir": 2122, "ponaša": 2123, "senator": 2124, "senatora": 2125, "jaše": 2126, "isakovičem": 2127, "budima": 2128, "varvari": 2129, "nacionu": 2130, "vijenu": 2131, "huml": 2132, "priznaje": 2133, "kartama": 2134, "moraju": 2135, "francuski": 2136, "uči": 2137, "dugih": 2138, "cele": 2139, "razlika": 2140, "oženio": 2141, "doživeo": 2142, "otvori": 2143, "izići": 2144, "portre": 2145, "uspomene": 2146, "ogroman": 2147, "divno": 2148, "ćutljiv": 2149, "trgovca": 2150, "mladom": 2151, "takvog": 2152, "poslednja": 2153, "krio": 2154, "hladan": 2155, "rumene": 2156, "našla": 2157, "trgu": 2158, "oblaka": 2159, "silazi": 2160, "prstima": 2161, "visoka": 2162, "bradu": 2163, "probudi": 2164, "strašan": 2165, "prozorom": 2166, "brodu": 2167, "učiniti": 2168, "pesku": 2169, "čovečanstva": 2170, "pobede": 2171, "drsko": 2172, "ume": 2173, "carici": 2174, "vara": 2175, "znati": 2176, "stanica": 2177, "takvi": 2178, "medutim": 2179, "nedeljno": 2180, "siđe": 2181, "spuštao": 2182, "nedelju": 2183, "generala": 2184, "takvu": 2185, "stvorenje": 2186, "primetila": 2187, "otvara": 2188, "dočekao": 2189, "očekujući": 2190, "tursku": 2191, "graf": 2192, "prešla": 2193, "kože": 2194, "zastade": 2195, "volja": 2196, "džons": 2197, "beogradu": 2198, "turske": 2199, "rosije": 2200, "franceski": 2201, "hurka": 2202, "de": 2203, "nalazio": 2204, "ruse": 2205, "pojava": 2206, "naši": 2207, "obala": 2208, "vikali": 2209, "ratova": 2210, "beograda": 2211, "septembra": 2212, "pojaviše": 2213, "sen": 2214, "lepote": 2215, "pismima": 2216, "kakvi": 2217, "jedanput": 2218, "šalje": 2219, "ručak": 2220, "zgrade": 2221, "konjanika": 2222, "ženska": 2223, "mladih": 2224, "ogledala": 2225, "besmisleno": 2226, "čvrsto": 2227, "dame": 2228, "legao": 2229, "leti": 2230, "polju": 2231, "izlaze": 2232, "zaspao": 2233, "bregu": 2234, "večno": 2235, "miriše": 2236, "pusti": 2237, "pesma": 2238, "pevaju": 2239, "babe": 2240, "njihovoj": 2241, "slušala": 2242, "lude": 2243, "star": 2244, "umorna": 2245, "svršilo": 2246, "beskrajna": 2247, "sedlu": 2248, "nedelja": 2249, "korakom": 2250, "izišla": 2251, "postali": 2252, "brblja": 2253, "krenuo": 2254, "uniformi": 2255, "komitet": 2256, "sanktpetersburg": 2257, "serbi": 2258, "apšit": 2259, "bratencima": 2260, "stritceski": 2261, "varvare": 2262, "bratenci": 2263, "božička": 2264, "evdokiju": 2265, "stene": 2266, "pitanju": 2267, "drugim": 2268, "ogromnim": 2269, "strana": 2270, "poći": 2271, "čudne": 2272, "plava": 2273, "ovoj": 2274, "detetu": 2275, "sveća": 2276, "promene": 2277, "usnama": 2278, "poznaje": 2279, "držeći": 2280, "umalo": 2281, "umeo": 2282, "tajna": 2283, "krvlju": 2284, "zadržao": 2285, "tajno": 2286, "ponovo": 2287, "isuviše": 2288, "našu": 2289, "hodniku": 2290, "crno": 2291, "igrala": 2292, "stanovali": 2293, "peva": 2294, "cipele": 2295, "ležali": 2296, "trče": 2297, "magla": 2298, "bola": 2299, "siromah": 2300, "podzemne": 2301, "tebe": 2302, "ustima": 2303, "spremaju": 2304, "sveće": 2305, "prošle": 2306, "ulazio": 2307, "boli": 2308, "službi": 2309, "starom": 2310, "udario": 2311, "ukaza": 2312, "udari": 2313, "putuju": 2314, "vojnicima": 2315, "banatu": 2316, "školi": 2317, "zimu": 2318, "ćošku": 2319, "dopao": 2320, "bedi": 2321, "nisi": 2322, "tronošcu": 2323, "plača": 2324, "prošli": 2325, "svetskom": 2326, "završi": 2327, "razmišljao": 2328, "uzgred": 2329, "svrši": 2330, "komiteta": 2331, "odsad": 2332, "vazduh": 2333, "caricu": 2334, "seks": 2335, "početkom": 2336, "melkelma": 2337, "bitke": 2338, "konjušar": 2339, "materi": 2340, "transport": 2341, "srem": 2342, "servije": 2343, "trikorn": 2344, "grozdina": 2345, "engelbirti": 2346, "francuskoj": 2347, "poljskoj": 2348, "nazivaju": 2349, "provede": 2350, "krajem": 2351, "svetlo": 2352, "dvorani": 2353, "izraz": 2354, "divna": 2355, "ostalih": 2356, "nemci": 2357, "kćer": 2358, "maglu": 2359, "ručku": 2360, "telom": 2361, "crkava": 2362, "škole": 2363, "pripada": 2364, "pisalo": 2365, "trave": 2366, "ostadoše": 2367, "vojnik": 2368, "junak": 2369, "dama": 2370, "tuga": 2371, "odlazili": 2372, "začudio": 2373, "mojih": 2374, "pleća": 2375, "oficiru": 2376, "gledale": 2377, "dočeka": 2378, "umre": 2379, "krilu": 2380, "belog": 2381, "porođaja": 2382, "sećala": 2383, "zastala": 2384, "hodao": 2385, "ostavljao": 2386, "visili": 2387, "dragi": 2388, "stana": 2389, "daleka": 2390, "padaju": 2391, "mlađa": 2392, "žut": 2393, "la": 2394, "uši": 2395, "mrtav": 2396, "desi": 2397, "tebi": 2398, "uspela": 2399, "americi": 2400, "vest": 2401, "ruska": 2402, "protumači": 2403, "pameti": 2404, "mis": 2405, "naselio": 2406, "vlasti": 2407, "ruža": 2408, "novim": 2409, "zelenilu": 2410, "izlet": 2411, "puku": 2412, "carice": 2413, "austrijskoj": 2414, "turci": 2415, "kirasira": 2416, "horvata": 2417, "podviknu": 2418, "pavlom": 2419, "rosijskom": 2420, "čuvenog": 2421, "krajeva": 2422, "reci": 2423, "naziva": 2424, "uzrok": 2425, "engleskih": 2426, "utvrđenja": 2427, "italije": 2428, "tukli": 2429, "traje": 2430, "mozak": 2431, "majci": 2432, "životom": 2433, "knjigama": 2434, "kožu": 2435, "hvata": 2436, "besa": 2437, "gorko": 2438, "pređe": 2439, "mirna": 2440, "same": 2441, "postaje": 2442, "sveg": 2443, "trenutka": 2444, "tražeći": 2445, "vodom": 2446, "kosom": 2447, "talijan": 2448, "nemamo": 2449, "činili": 2450, "čudnu": 2451, "topovi": 2452, "oh": 2453, "silom": 2454, "ženski": 2455, "skočio": 2456, "oblaci": 2457, "topova": 2458, "mesečina": 2459, "prota": 2460, "vuče": 2461, "šala": 2462, "uživanja": 2463, "danju": 2464, "lepom": 2465, "rijeci": 2466, "stala": 2467, "šali": 2468, "obećao": 2469, "makar": 2470, "poljacima": 2471, "čaja": 2472, "putnici": 2473, "ušla": 2474, "najlepše": 2475, "evropu": 2476, "monte": 2477, "sibiru": 2478, "pretvorio": 2479, "zatekao": 2480, "ispričao": 2481, "smert": 2482, "dešavalo": 2483, "pomaže": 2484, "menjaju": 2485, "grafice": 2486, "panove": 2487, "pregleda": 2488, "napusti": 2489, "pisali": 2490, "papiri": 2491, "odnekuda": 2492, "deda": 2493, "izveštaj": 2494, "sačeka": 2495, "vratu": 2496, "selidbu": 2497, "sunarodnica": 2498, "matori": 2499, "poznao": 2500, "drum": 2501, "kofer": 2502, "štale": 2503, "sabljom": 2504, "neprestano": 2505, "austrijskog": 2506, "terezije": 2507, "aranđela": 2508, "sirmijski": 2509, "umetnosti": 2510, "istim": 2511, "brdima": 2512, "srbin": 2513, "rusija": 2514, "dobrih": 2515, "slikara": 2516, "večernje": 2517, "večera": 2518, "nemačkih": 2519, "spomenika": 2520, "sred": 2521, "vladika": 2522, "boja": 2523, "slutio": 2524, "grozno": 2525, "amerike": 2526, "gole": 2527, "visokim": 2528, "groblju": 2529, "takvim": 2530, "pišu": 2531, "veća": 2532, "priznati": 2533, "poslu": 2534, "zamisli": 2535, "pomalo": 2536, "bure": 2537, "magli": 2538, "udovica": 2539, "trči": 2540, "mislila": 2541, "tamnim": 2542, "uplašen": 2543, "plavo": 2544, "pažljivo": 2545, "molila": 2546, "žurno": 2547, "izgubi": 2548, "dizao": 2549, "čuti": 2550, "prišla": 2551, "davao": 2552, "jašući": 2553, "zagrli": 2554, "radnici": 2555, "broda": 2556, "odgovor": 2557, "pazi": 2558, "vagonu": 2559, "muškarac": 2560, "železnice": 2561, "vrti": 2562, "svakoga": 2563, "nikolaj": 2564, "usamljen": 2565, "čuvena": 2566, "ljudska": 2567, "visokog": 2568, "naočari": 2569, "ponašao": 2570, "udara": 2571, "prekodan": 2572, "okeanu": 2573, "najluđe": 2574, "snuždeno": 2575, "dosad": 2576, "ordinskog": 2577, "službu": 2578, "spasao": 2579, "imaće": 2580, "oružja": 2581, "polasku": 2582, "mrtvu": 2583, "svršio": 2584, "ostaće": 2585, "pregledao": 2586, "zaprepašćen": 2587, "logora": 2588, "morati": 2589, "kornualije": 2590, "spisak": 2591, "naređenje": 2592, "pukovi": 2593, "pijem": 2594, "husare": 2595, "kapamadžije": 2596, "valdenzer": 2597, "črnu": 2598, "mirgoroda": 2599, "imenu": 2600, "slično": 2601, "baruštine": 2602, "razloga": 2603, "granici": 2604, "gusta": 2605, "moć": 2606, "odveo": 2607, "mojim": 2608, "sluškinje": 2609, "prekine": 2610, "pošalje": 2611, "čuvene": 2612, "avliji": 2613, "želje": 2614, "kakvog": 2615, "igri": 2616, "crta": 2617, "drže": 2618, "plavi": 2619, "vazduha": 2620, "boravka": 2621, "uspeha": 2622, "punom": 2623, "nosa": 2624, "meseci": 2625, "povratak": 2626, "dunavu": 2627, "prazne": 2628, "uspomena": 2629, "umorni": 2630, "trebala": 2631, "žute": 2632, "jela": 2633, "poguren": 2634, "snage": 2635, "tvoj": 2636, "francuzi": 2637, "vidiš": 2638, "ovamo": 2639, "peći": 2640, "nasmejan": 2641, "muževi": 2642, "događalo": 2643, "zgrada": 2644, "mio": 2645, "imamo": 2646, "iskreno": 2647, "tuča": 2648, "spase": 2649, "ušiju": 2650, "udata": 2651, "otvorena": 2652, "zaplaka": 2653, "ćute": 2654, "vlada": 2655, "javio": 2656, "jašu": 2657, "milion": 2658, "stanuje": 2659, "kćeri": 2660, "funti": 2661, "ljudske": 2662, "predgrađu": 2663, "ratovi": 2664, "teši": 2665, "tišinu": 2666, "uteha": 2667, "prijatan": 2668, "koračao": 2669, "mrmljajući": 2670, "viši": 2671, "mlado": 2672, "visok": 2673, "oba": 2674, "engleskog": 2675, "zatvori": 2676, "prilazi": 2677, "nesreće": 2678, "ruskinja": 2679, "nosu": 2680, "osetila": 2681, "prste": 2682, "prirodno": 2683, "prekida": 2684, "pretvori": 2685, "turskoj": 2686, "prebledeo": 2687, "emigrant": 2688, "skoči": 2689, "veterinar": 2690, "krovova": 2691, "revolucije": 2692, "verno": 2693, "papirima": 2694, "mun": 2695, "sećanje": 2696, "robinson": 2697, "rođake": 2698, "dodao": 2699, "poslednju": 2700, "polazio": 2701, "plavu": 2702, "oseku": 2703, "ovoga": 2704, "vidik": 2705, "šum": 2706, "turcima": 2707, "stro": 2708, "konjica": 2709, "rođaci": 2710, "vuič": 2711, "mahalu": 2712, "traktir": 2713, "ani": 2714, "naciona": 2715, "vasilija": 2716, "poznato": 2717, "čitalac": 2718, "zanimljivo": 2719, "poznat": 2720, "karte": 2721, "drago": 2722, "misleći": 2723, "stvarima": 2724, "slikar": 2725, "iseljenika": 2726, "postalo": 2727, "služio": 2728, "danu": 2729, "dobre": 2730, "kralj": 2731, "sedmom": 2732, "skele": 2733, "srebrne": 2734, "karlo": 2735, "ka": 2736, "visini": 2737, "zavičaju": 2738, "posledica": 2739, "okolinu": 2740, "trenutaka": 2741, "daljine": 2742, "dom": 2743, "privremeno": 2744, "zatvor": 2745, "nežnost": 2746, "tice": 2747, "pokazao": 2748, "čuven": 2749, "ej": 2750, "gorela": 2751, "videle": 2752, "bežao": 2753, "šarene": 2754, "nosila": 2755, "haljinu": 2756, "vodila": 2757, "besno": 2758, "dima": 2759, "desna": 2760, "putevima": 2761, "prolazila": 2762, "grane": 2763, "papira": 2764, "strašne": 2765, "slugama": 2766, "bezbrižno": 2767, "poznavao": 2768, "činile": 2769, "stotina": 2770, "kaput": 2771, "palubi": 2772, "sekretar": 2773, "priznavao": 2774, "srbe": 2775, "čudi": 2776, "lađe": 2777, "koža": 2778, "ludu": 2779, "kriva": 2780, "nadu": 2781, "topao": 2782, "mozgu": 2783, "moralo": 2784, "dovikuje": 2785, "zadatak": 2786, "seda": 2787, "krugu": 2788, "crven": 2789, "letovanje": 2790, "ozbiljno": 2791, "svašta": 2792, "miluje": 2793, "svađe": 2794, "pokojni": 2795, "pomenuo": 2796, "ravan": 2797, "vratar": 2798, "juče": 2799, "igre": 2800, "zube": 2801, "zaboravlja": 2802, "ponudi": 2803, "you": 2804, "smešna": 2805, "bolesnika": 2806, "muško": 2807, "izlazeći": 2808, "haljini": 2809, "šešira": 2810, "dobiće": 2811, "pomenutog": 2812, "parka": 2813, "tražiti": 2814, "prave": 2815, "kreće": 2816, "neprekidno": 2817, "starca": 2818, "nasamo": 2819, "dovikivao": 2820, "kapijom": 2821, "pomenu": 2822, "peska": 2823, "bjelajeva": 2824, "oseka": 2825, "mahala": 2826, "trupe": 2827, "dorkingu": 2828, "stade": 2829, "prepone": 2830, "terezija": 2831, "trifunova": 2832, "pavlov": 2833, "engelu": 2834, "volkova": 2835, "pehota": 2836, "lazaretu": 2837, "ziminski": 2838, "jaroslau": 2839, "knjizi": 2840, "jeziku": 2841, "škota": 2842, "starim": 2843, "karla": 2844, "isprva": 2845, "širi": 2846, "nirnberga": 2847, "sud": 2848, "radu": 2849, "stvorio": 2850, "pobedu": 2851, "proleću": 2852, "bogatstvo": 2853, "oblake": 2854, "belih": 2855, "novembra": 2856, "prilično": 2857, "teške": 2858, "usne": 2859, "molim": 2860, "dodavao": 2861, "radosno": 2862, "crvenih": 2863, "igrali": 2864, "počne": 2865, "dovede": 2866, "crtež": 2867, "dobru": 2868, "polazi": 2869, "tajne": 2870, "podigao": 2871, "zlata": 2872, "udala": 2873, "ponegde": 2874, "jeza": 2875, "prijatelj": 2876, "poljske": 2877, "topla": 2878, "pevao": 2879, "suzu": 2880, "selili": 2881, "žito": 2882, "jetko": 2883, "otvoreno": 2884, "nožem": 2885, "glavama": 2886, "kolenima": 2887, "ruskim": 2888, "tresla": 2889, "nestao": 2890, "nož": 2891, "ubiti": 2892, "zlatnim": 2893, "uplašena": 2894, "tica": 2895, "vodama": 2896, "laka": 2897, "rekoše": 2898, "ponoć": 2899, "nudila": 2900, "ponizno": 2901, "spomenik": 2902, "susreo": 2903, "počele": 2904, "nekuda": 2905, "sinoć": 2906, "voleli": 2907, "riba": 2908, "vrhu": 2909, "drugovi": 2910, "dobijao": 2911, "strašnu": 2912, "nepomičan": 2913, "ruže": 2914, "stena": 2915, "čiste": 2916, "skidao": 2917, "pio": 2918, "ruskoj": 2919, "brani": 2920, "muškaraca": 2921, "grubo": 2922, "sretni": 2923, "nedoumici": 2924, "čovekom": 2925, "nestala": 2926, "ulaze": 2927, "grafa": 2928, "poznanika": 2929, "odmora": 2930, "smatrali": 2931, "skine": 2932, "skinuo": 2933, "ćoška": 2934, "kupi": 2935, "osećala": 2936, "smirio": 2937, "ličili": 2938, "šetnju": 2939, "prašta": 2940, "parovi": 2941, "francusku": 2942, "izišli": 2943, "bratom": 2944, "oblači": 2945, "ogromnu": 2946, "štabu": 2947, "savetovao": 2948, "trupa": 2949, "fotografije": 2950, "rešava": 2951, "haljina": 2952, "starost": 2953, "emigranta": 2954, "udar": 2955, "pasu": 2956, "vatra": 2957, "laže": 2958, "nozi": 2959, "kretao": 2960, "dogodilo": 2961, "poznanstva": 2962, "gost": 2963, "matorog": 2964, "nameravao": 2965, "druma": 2966, "izvinjavao": 2967, "srebra": 2968, "pokrovskog": 2969, "naredi": 2970, "psovao": 2971, "tadija": 2972, "turaka": 2973, "kopita": 2974, "grk": 2975, "gospožom": 2976, "bahmutu": 2977, "naslutio": 2978, "stanuju": 2979, "gora": 2980, "celoj": 2981, "direrov": 2982, "čisto": 2983, "budućnosti": 2984, "tami": 2985, "svojeručno": 2986, "gubio": 2987, "ocem": 2988, "zla": 2989, "mukama": 2990, "brige": 2991, "izvinjava": 2992, "molbu": 2993, "dadu": 2994, "crvenog": 2995, "plavih": 2996, "ludilo": 2997, "priviđenje": 2998, "bolnica": 2999, "mračnim": 3000, "krsta": 3001, "škola": 3002, "živela": 3003, "bismo": 3004, "nećemo": 3005, "slasti": 3006, "iziđu": 3007, "oblacima": 3008, "poneki": 3009, "svete": 3010, "takvom": 3011, "papiru": 3012, "trgovaca": 3013, "žalosno": 3014, "mučenika": 3015, "zamišljao": 3016, "moji": 3017, "svilene": 3018, "smešeći": 3019, "začudilo": 3020, "vama": 3021, "opsova": 3022, "drug": 3023, "trbuh": 3024, "bare": 3025, "gle": 3026, "rekoh": 3027, "voza": 3028, "gvožđa": 3029, "izgubila": 3030, "zuba": 3031, "brke": 3032, "kosi": 3033, "izlazio": 3034, "njine": 3035, "čizmama": 3036, "devojaka": 3037, "sveću": 3038, "nameštaj": 3039, "zidovima": 3040, "mirisao": 3041, "otvorio": 3042, "gospodo": 3043, "francuskom": 3044, "branio": 3045, "samcit": 3046, "zidovi": 3047, "sestru": 3048, "sprata": 3049, "postade": 3050, "zalazi": 3051, "žensko": 3052, "kišu": 3053, "stid": 3054, "pasti": 3055, "engleskom": 3056, "emigranata": 3057, "hodu": 3058, "trajalo": 3059, "zadovoljno": 3060, "slušaju": 3061, "dnevno": 3062, "pozvao": 3063, "samoubistva": 3064, "teže": 3065, "vele": 3066, "smiri": 3067, "prizemlju": 3068, "daće": 3069, "snužden": 3070, "uniformu": 3071, "završiti": 3072, "nečujno": 3073, "četvrt": 3074, "deli": 3075, "srdito": 3076, "rešila": 3077, "klupu": 3078, "član": 3079, "visila": 3080, "straže": 3081, "rođena": 3082, "siguran": 3083, "konjice": 3084, "odbio": 3085, "narodu": 3086, "truro": 3087, "srebru": 3088, "horošo": 3089, "kalendaru": 3090, "dozvoli": 3091, "kobilu": 3092, "ananija": 3093, "husar": 3094, "serbska": 3095, "lajtnanta": 3096, "imperatrice": 3097, "vitkoviču": 3098, "britanskih": 3099, "postoje": 3100, "poznati": 3101, "bede": 3102, "istu": 3103, "staroj": 3104, "porekla": 3105, "nemačku": 3106, "pomenute": 3107, "duboka": 3108, "glavni": 3109, "govora": 3110, "nemaca": 3111, "silazio": 3112, "priprema": 3113, "priroda": 3114, "porodici": 3115, "ovi": 3116, "zanat": 3117, "vezi": 3118, "tužna": 3119, "talijanski": 3120, "crkvama": 3121, "suncem": 3122, "pročitao": 3123, "izvini": 3124, "svile": 3125, "granu": 3126, "most": 3127, "vanredno": 3128, "običan": 3129, "ulogu": 3130, "odela": 3131, "kupatila": 3132, "dugog": 3133, "zlato": 3134, "mutnim": 3135, "čist": 3136, "divlje": 3137, "prazninu": 3138, "novih": 3139, "led": 3140, "neispavan": 3141, "stolicu": 3142, "pucaju": 3143, "žuti": 3144, "navikli": 3145, "hleba": 3146, "devojčice": 3147, "tresao": 3148, "kupatilo": 3149, "ljubio": 3150, "umire": 3151, "mračno": 3152, "drvo": 3153, "kolo": 3154, "golubova": 3155, "blede": 3156, "juri": 3157, "grana": 3158, "jesu": 3159, "beloj": 3160, "granice": 3161, "stasa": 3162, "visoke": 3163, "hladna": 3164, "tukao": 3165, "ljube": 3166, "kim": 3167, "smehu": 3168, "nijedan": 3169, "vraga": 3170, "plaćaju": 3171, "prstom": 3172, "drhti": 3173, "dobri": 3174, "medved": 3175, "onakva": 3176, "englezima": 3177, "drugome": 3178, "priču": 3179, "šalju": 3180, "visoki": 3181, "mrežu": 3182, "napada": 3183, "takvoj": 3184, "smestio": 3185, "čudnom": 3186, "telefonom": 3187, "činovnik": 3188, "ponudio": 3189, "uživao": 3190, "otputovao": 3191, "prekinuo": 3192, "veće": 3193, "telefonu": 3194, "šef": 3195, "spisku": 3196, "svađa": 3197, "bedu": 3198, "zmija": 3199, "lovu": 3200, "puca": 3201, "nesreći": 3202, "legne": 3203, "sramoti": 3204, "ispituje": 3205, "zarade": 3206, "neshvatljivo": 3207, "glasa": 3208, "sunarodnicima": 3209, "bitaka": 3210, "dobila": 3211, "jezika": 3212, "laž": 3213, "zašao": 3214, "ručaju": 3215, "iznenađen": 3216, "francuza": 3217, "ljubavnika": 3218, "prazan": 3219, "ostario": 3220, "sećanja": 3221, "tera": 3222, "duga": 3223, "dna": 3224, "letovanja": 3225, "pomoću": 3226, "otvorenim": 3227, "goste": 3228, "zadrža": 3229, "fenjer": 3230, "stidi": 3231, "planu": 3232, "logoru": 3233, "lavež": 3234, "udovca": 3235, "bitkama": 3236, "tercini": 3237, "austrijska": 3238, "pukove": 3239, "oficirski": 3240, "ravni": 3241, "turskih": 3242, "traktira": 3243, "pavel": 3244, "udov": 3245, "kumra": 3246, "imperatrica": 3247, "božičku": 3248, "rabu": 3249, "agagijanijana": 3250, "dnjepar": 3251, "bajevič": 3252, "podolju": 3253, "1753": 3254, "mirgorod": 3255, "miškovič": 3256, "upadljivo": 3257, "srbiji": 3258, "bol": 3259, "čudnovato": 