{",": 1, ".": 2, "je": 3, "i": 4, "u": 5, "da": 6, "se": 7, "na": 8, "su": 9, "a": 10, "to": 11, "kao": 12, "sa": 13, "ne": 14, "za": 15, "što": 16, "bio": 17, "nije": 18, "kad": 19, "mu": 20, "?": 21, "koji": 22, "ga": 23, "od": 24, "bi": 25, "sve": 26, "iz": 27, "on": 28, "sam": 29, "bila": 30, "ni": 31, "tako": 32, "rjepnin": 33, "o": 34, "ona": 35, "bilo": 36, "ali": 37, "pa": 38, "samo": 39, "kako": 40, "po": 41, "sad": 42, "će": 43, "koje": 44, "još": 45, "više": 46, "mi": 47, "posle": 48, "do": 49, "koja": 50, "te": 51, "ja": 52, "joj": 53, "ima": 54, "već": 55, "taj": 56, "kaže": 57, "londonu": 58, "tu": 59, "ih": 60, "nego": 61, "žena": 62, "kod": 63, "njega": 64, "me": 65, "pred": 66, "ta": 67, "šta": 68, "dana": 69, "međutim": 70, "onda": 71, "tom": 72, "tog": 73, "pri": 74, "neki": 75, "gde": 76, "pre": 77, "zatim": 78, "ili": 79, "kroz": 80, "bili": 81, "treba": 82, "jedan": 83, "pod": 84, "opet": 85, "koju": 86, "kraj": 87, "oko": 88, "neka": 89, "svoje": 90, "zna": 91, "godina": 92, "li": 93, "imao": 94, "bez": 95, "dok": 96, "jednom": 97, "žene": 98, "iako": 99, "mnogo": 100, "tamo": 101, "nešto": 102, "oni": 103, "smo": 104, "svi": 105, "može": 106, "biti": 107, "nisu": 108, "dan": 109, "čak": 110, "tim": 111, "nema": 112, "jednog": 113, "toga": 114, "tek": 115, "video": 116, "ništa": 117, "toliko": 118, "uvek": 119, "jer": 120, "svoju": 121, "nekoliko": 122, "ko": 123, "im": 124, "njegova": 125, "nikad": 126, "među": 127, "toj": 128, "neko": 129, "zašto": 130, "čovek": 131, "nad": 132, "vidi": 133, "dobro": 134, "svojim": 135, "ono": 136, "sasvim": 137, "nas": 138, "godine": 139, "oči": 140, "njemu": 141, "tih": 142, "vrlo": 143, "nađa": 144, "ti": 145, "prema": 146, "ženu": 147, "london": 148, "vreme": 149, "rjepnina": 150, "jedna": 151, "dva": 152, "malo": 153, "njim": 154, "njima": 155, "jednu": 156, "možda": 157, "neće": 158, "mogao": 159, "one": 160, "niko": 161, "kući": 162, "svaki": 163, "prvi": 164, "sebi": 165, "zato": 166, "put": 167, "neku": 168, "svetu": 169, "tada": 170, "reče": 171, "vrata": 172, "život": 173, "ljudi": 174, "bile": 175, "rekao": 176, "beše": 177, "mora": 178, "kojoj": 179, "nekog": 180, "ako": 181, "preko": 182, "znao": 183, "ipak": 184, "londona": 185, "nekom": 186, "njih": 187, "lepo": 188, "mene": 189, "uz": 190, "mesto": 191, "iza": 192, "misli": 193, "krilov": 194, "svet": 195, "pored": 196, "bude": 197, "životu": 198, "čini": 199, "dugo": 200, "katkad": 201, "kuće": 202, "kažu": 203, "neke": 204, "čuo": 205, "brzo": 206, "kojima": 207, "njegov": 208, "ime": 209, "zar": 210, "svom": 211, "hteo": 212, "rata": 213, "očima": 214, "imaju": 215, "njen": 216, "nju": 217, "tri": 218, "jedno": 219, "bih": 220, "puta": 221, "često": 222, "drugi": 223, "čoveka": 224, "lice": 225, "svega": 226, "svog": 227, "sebe": 228, "valjda": 229, "tome": 230, "glavu": 231, "svoj": 232, "naročito": 233, "koliko": 234, "ruku": 235, "imala": 236, "koga": 237, "njoj": 238, "baš": 239, "parizu": 240, "njegove": 241, "nje": 242, "uostalom": 243, "skoro": 244, "nisam": 245, "počeo": 246, "pita": 247, "reči": 248, "rjepninu": 249, "veče": 250, "daleko": 251, "ruke": 252, "sva": 253, "ratu": 254, "njegovom": 255, "slike": 256, "otac": 257, "jedne": 258, "želi": 259, "života": 260, "engleskoj": 261, "moj": 262, "njene": 263, "muž": 264, "dalje": 265, "gleda": 266, "radi": 267, "ordinski": 268, "mirno": 269, "park": 270, "činilo": 271, "ode": 272, "vodi": 273, "dve": 274, "ma": 275, "veliki": 276, "čeka": 277, "priča": 278, "vratio": 279, "kola": 280, "licu": 281, "zaista": 282, "svojoj": 283, "noć": 284, "tiho": 285, "ruski": 286, "mogu": 287, "vide": 288, "bolje": 289, "slika": 290, "bar": 291, "ovde": 292, "mister": 293, "njenog": 294, "dakle": 295, "englezi": 296, "teško": 297, "došao": 298, "traži": 299, "glavi": 300, "knjaz": 301, "onog": 302, "pitao": 303, "rat": 304, "s": 305, "noći": 306, "negde": 307, "mlada": 308, "ispod": 309, "lica": 310, "onaj": 311, "niti": 312, "moje": 313, "ženi": 314, "nogu": 315, "sedeo": 316, "ljubav": 317, "doba": 318, "vas": 319, "čuje": 320, "isto": 321, "svojih": 322, "meni": 323, "sav": 324, "glave": 325, "iznenada": 326, "njena": 327, "lepa": 328, "protiv": 329, "stvari": 330, "očigledno": 331, "vrati": 332, "kom": 333, "pošto": 334, "odmah": 335, "trebalo": 336, "ste": 337, "kuću": 338, "ide": 339, "prvo": 340, "nekim": 341, "njom": 342, "živi": 343, "dotle": 344, "otišao": 345, "imena": 346, "varoši": 347, "svakako": 348, "rusiju": 349, "kojih": 350, "stanice": 351, "zbog": 352, "nam": 353, "sobom": 354, "rekla": 355, "jako": 356, "ceo": 357, "more": 358, "reći": 359, "podrumu": 360, "ser": 361, "govori": 362, "jednoj": 363, "velika": 364, "decu": 365, "veselo": 366, "voli": 367, "uveče": 368, "odlazi": 369, "sorokin": 370, "imali": 371, "hoće": 372, "onih": 373, "svako": 374, "gledao": 375, "jedva": 376, "pismo": 377, "kuća": 378, "sećao": 379, "nekoj": 380, "mesta": 381, "sveta": 382, "godinama": 383, "kome": 384, "ulici": 385, "mil": 386, "između": 387, "moja": 388, "glas": 389, "osećao": 390, "mati": 391, "zidu": 392, "posao": 393, "njegovog": 394, "vi": 395, "iznad": 396, "kraju": 397, "eto": 398, "davno": 399, "kuda": 400, "direr": 401, "posmatra": 402, "rada": 403, "oficira": 404, "nebo": 405, "muža": 406, "rus": 407, "ostao": 408, "sto": 409, "no": 410, "čudno": 411, "seća": 412, "pravo": 413, "svud": 414, "dete": 415, "ću": 416, "gospoda": 417, "mraku": 418, "nemačke": 419, "drugo": 420, "kornualiji": 421, "deca": 422, "smešno": 423, "ljubavi": 424, "reč": 425, "uopšte": 426, "tiče": 427, "njegovo": 428, "stigao": 429, "znači": 430, "smrti": 431, "znam": 432, "smeh": 433, "grudi": 434, "foi": 435, "isakovič": 436, "vode": 437, "glasno": 438, "rusa": 439, "mislio": 440, "pada": 441, "uzalud": 442, "vraća": 443, "jasno": 444, "rusiji": 445, "otkud": 446, "mali": 447, "ruci": 448, "dosta": 449, "noću": 450, "primetio": 451, "piše": 452, "dolazi": 453, "morao": 454, "smrt": 455, "peters": 456, "jutro": 457, "njegovu": 458, "rukama": 459, "čaj": 460, "sigurno": 461, "gore": 462, "velike": 463, "oseća": 464, "nekad": 465, "redu": 466, "godinu": 467, "stajao": 468, "noge": 469, "knjige": 470, "podne": 471, "stolu": 472, "osmehom": 473, "idu": 474, "hotelu": 475, "vodu": 476, "biće": 477, "učini": 478, "prozora": 479, "jednako": 480, "inače": 481, "nama": 482, "dole": 483, "nađu": 484, "znaju": 485, "dođe": 486, "moći": 487, "vidim": 488, "sedi": 489, "rusi": 490, "babuška": 491, "crkve": 492, "tačno": 493, "zemlju": 494, "vratima": 495, "dece": 496, "vojnika": 497, "poče": 498, "kojim": 499, "stoji": 500, "smeje": 501, "sutra": 502, "nehotice": 503, "radnji": 504, "jedino": 505, "san": 506, "voleo": 507, "blizu": 508, "čim": 509, "konja": 510, "doći": 511, "njenom": 512, "ćutke": 513, "bjelajev": 514, "danas": 515, "mesec": 516, "čemu": 517, "usta": 518, "zagledan": 519, "obali": 520, "ostavio": 521, "svih": 522, "manje": 523, "ovo": 524, "lepe": 525, "želeo": 526, "deset": 527, "pogled": 528, "novine": 529, "voz": 530, "kud": 531, "ponavlja": 532, "druga": 533, "našao": 534, "novo": 535, "postao": 536, "njegovoj": 537, "tužno": 538, "pričao": 539, "napoleon": 540, "prvog": 541, "svakom": 542, "živeo": 543, "sada": 544, "boje": 545, "oca": 546, "osim": 547, "rešio": 548, "glavom": 549, "glava": 550, "mestu": 551, "najzad": 552, "drugom": 553, "si": 554, "vam": 555, "ulice": 556, "njenim": 557, "nalazi": 558, "vremena": 559, "imati": 560, "naše": 561, "gospođa": 562, "tražio": 563, "išao": 564, "mada": 565, "braku": 566, "počela": 567, "ženama": 568, "njeno": 569, "veze": 570, "razume": 571, "zemlje": 572, "onom": 573, "našeg": 574, "prošlosti": 575, "itd": 576, "pomisli": 577, "sunce": 578, "pariz": 579, "duž": 580, "sama": 581, "snu": 582, "rad": 583, "upoznao": 584, "lako": 585, "sećanju": 586, "šest": 587, "čekao": 588, "moru": 589, "desilo": 590, "prolazi": 591, "jest": 592, "ameriku": 593, "melkelm": 594, "primer": 595, "druge": 596, "svoga": 597, "brda": 598, "kakav": 599, "njegovim": 600, "mladi": 601, "dodade": 602, "začuđeno": 603, "nađe": 604, "stan": 605, "prosto": 606, "zove": 607, "sneg": 608, "knjigu": 609, "rukom": 610, "pisma": 611, "rado": 612, "pošao": 613, "kojom": 614, "dobio": 615, "očiju": 616, "onako": 617, "slavu": 618, "napolju": 619, "ušao": 620, "ostrva": 621, "sami": 622, "daje": 623, "stare": 624, "velikim": 625, "pun": 626, "slikama": 627, "mogla": 628, "sem": 629, "svojom": 630, "tela": 631, "čas": 632, "igra": 633, "traže": 634, "ponavljao": 635, "kolima": 636, "viče": 637, "bolnici": 638, "stalno": 639, "škot": 640, "engleske": 641, "došli": 642, "onu": 643, "govorio": 644, "pune": 645, "isti": 646, "sela": 647, "ujutru": 648, "liči": 649, "mnom": 650, "čita": 651, "hotela": 652, "zuki": 653, "beču": 654, "ljude": 655, "osetio": 656, "detinjstvu": 657, "miliona": 658, "setio": 659, "engleski": 660, "meseca": 661, "slučajno": 662, "napoleona": 663, "izišao": 664, "naći": 665, "kada": 666, "postelji": 667, "engleskinja": 668, "ledi": 669, "behu": 670, "proleće": 671, "jednim": 672, "potpuno": 673, "uskoro": 674, "crne": 675, "njenu": 676, "sobu": 677, "bolnicu": 678, "otišla": 679, "nimalo": 680, "naš": 681, "žive": 682, "engleza": 683, "počinje": 684, "ženom": 685, "zajedno": 686, "posla": 687, "lagano": 688, "prošlo": 689, "rano": 690, "strašno": 691, "prozor": 692, "mog": 693, "nađi": 694, "spratu": 695, "barlov": 696, "najviše": 697, "zemlji": 698, "sina": 699, "nosi": 700, "moglo": 701, "kiša": 702, "ovako": 703, "puna": 704, "slici": 705, "moli": 706, "polako": 707, "dvadeset": 708, "prava": 709, "mah": 710, "hiljada": 711, "knjiga": 712, "brat": 713, "češće": 714, "stanici": 715, "ruskog": 716, "nekih": 717, "prvom": 718, "naša": 719, "poslednji": 720, "njegovih": 721, "kojeg": 722, "četiri": 723, "svemu": 724, "prošao": 725, "pet": 726, "obično": 727, "šume": 728, "ulicama": 729, "kolena": 730, "stola": 731, "stanicu": 732, "ruskih": 733, "oficir": 734, "ostaje": 735, "varoš": 736, "mislima": 737, "brata": 738, "krv": 739, "nemačka": 740, "umoran": 741, "svetog": 742, "rusije": 743, "kakva": 744, "mogli": 745, "dao": 746, "strani": 747, "vratiti": 748, "nove": 749, "otkad": 750, "mladosti": 751, "mrak": 752, "miris": 753, "mrmlja": 754, "englesku": 755, "javlja": 756, "nemaju": 757, "crna": 758, "krvi": 759, "početka": 760, "izgubio": 761, "javi": 762, "videti": 763, "voda": 764, "prolazio": 765, "čoveku": 766, "posmatrao": 767, "hilu": 768, "pokrovski": 769, "sliku": 770, "telo": 771, "idući": 772, "tišina": 773, "ostali": 774, "prvih": 775, "mlad": 776, "sećam": 777, "pesme": 778, "pitala": 779, "čujem": 780, "poljaka": 781, "brod": 782, "podrugljivo": 783, "običaj": 784, "htela": 785, "trenutku": 786, "postoji": 787, "moguće": 788, "male": 789, "neba": 790, "stari": 791, "tuđini": 792, "zovu": 793, "došla": 794, "sobi": 795, "videla": 796, "okeana": 797, "postelje": 798, "zaboravio": 799, "postelju": 800, "pitaju": 801, "čašu": 802, "naših": 803, "docnije": 804, "zemlja": 805, "začuđen": 806, "velikog": 807, "poslednjih": 808, "kažem": 809, "gomile": 810, "ah": 811, "visoko": 812, "gledaju": 813, "čudna": 814, "njegovi": 815, "marija": 816, "mlade": 817, "novi": 818, "veseo": 819, "otići": 820, "smeha": 821, "lutke": 822, "nedelje": 823, "misao": 824, "radio": 825, "ćemo": 826, "izgleda": 827, "najposle": 828, "sunca": 829, "strane": 830, "drugu": 831, "kosu": 832, "smisla": 833, "pomislio": 834, "znala": 835, "nos": 836, "nekud": 837, "čitao": 838, "zvao": 839, "osmeh": 840, "gledala": 841, "ostrvu": 842, "meri": 843, "sata": 844, "berlin": 845, "puk": 846, "čekaju": 847, "hladno": 848, "velikom": 849, "nikada": 850, "berlinu": 851, "pola": 852, "levo": 853, "kraja": 854, "dvatri": 855, "ostati": 856, "volim": 857, "znak": 858, "hiljade": 859, "general": 860, "sobe": 861, "red": 862, "nikog": 863, "direra": 864, "žalost": 865, "drugog": 866, "osećaj": 867, "srce": 868, "malu": 869, "menja": 870, "ledu": 871, "kosa": 872, "tad": 873, "snegu": 874, "mala": 875, "prođe": 876, "koješta": 877, "nade": 878, "takvih": 879, "papire": 880, "radnju": 881, "prošlost": 882, "znali": 883, "bog": 884, "umro": 885, "pao": 886, "mir": 887, "stvar": 888, "odgovara": 889, "stajala": 890, "zemljom": 891, "stanovao": 892, "nismo": 893, "žao": 894, "odlazio": 895, "nosio": 896, "seo": 897, "učinilo": 898, "sluša": 899, "dobra": 900, "celog": 901, "veliko": 902, "čula": 903, "nemački": 904, "kućama": 905, "trideset": 906, "malom": 907, "bela": 908, "ćuti": 909, "bele": 910, "pričala": 911, "zid": 912, "društvo": 913, "tetke": 914, "sede": 915, "pognute": 916, "lep": 917, "nekako": 918, "vratila": 919, "lekar": 920, "nada": 921, "stanu": 922, "trenut": 923, "hil": 924, "adresu": 925, "naroda": 926, "njihova": 927, "istina": 928, "čega": 929, "poslednje": 930, "veliku": 931, "italiju": 932, "slušao": 933, "pismu": 934, "pogledom": 935, "diže": 936, "stara": 937, "par": 938, "senka": 939, "pariza": 940, "budu": 941, "lično": 942, "malim": 943, "išli": 944, "zida": 945, "šapuće": 946, "nogama": 947, "zime": 948, "nek": 949, "ulicu": 950, "pokušava": 951, "jahanja": 952, "hoda": 953, "niki": 954, "zaposlenje": 955, "trag": 956, "mom": 957, "putu": 958, "došlo": 959, "lepog": 960, "drugoj": 961, "njenoj": 962, "takve": 963, "grada": 964, "celom": 965, "prve": 966, "deo": 967, "dolazio": 968, "novu": 969, "neću": 970, "desno": 971, "ležao": 972, "okean": 973, "težak": 974, "njihov": 975, "moskvu": 976, "ljubazno": 977, "slučaj": 978, "panova": 979, "radnje": 980, "reka": 981, "čije": 982, "svim": 983, "poštu": 984, "pogleda": 985, "ovu": 986, "stranac": 987, "nemačkoj": 988, "uzeo": 989, "veli": 990, "nebu": 991, "sat": 992, "mladost": 993, "ruka": 994, "čelo": 995, "belim": 996, "prozoru": 997, "plač": 998, "bolnice": 999, "svakog": 1000, "belom": 1001, "romana": 1002, "parku": 1003, "kolja": 1004, "podrum": 1005, "odatle": 1006, "barsutov": 1007, "sorokina": 1008, "veza": 1009, "zastao": 1010, "ovog": 1011, "društvu": 1012, "imam": 1013, "crkvi": 1014, "pravi": 1015, "pisao": 1016, "čudan": 1017, "videli": 1018, "uplašeno": 1019, "cara": 1020, "koraka": 1021, "starog": 1022, "hleb": 1023, "pokušao": 1024, "drži": 1025, "the": 1026, "ostane": 1027, "kakve": 1028, "prati": 1029, "engleska": 1030, "daljini": 1031, "idem": 1032, "ćutao": 1033, "oficiri": 1034, "novom": 1035, "željna": 1036, "nose": 1037, "razgovor": 1038, "ova": 1039, "kerču": 1040, "krilova": 1041, "slučaju": 1042, "način": 1043, "potrebno": 1044, "detinjstva": 1045, "govorili": 1046, "trebao": 1047, "lepu": 1048, "stoje": 1049, "iduće": 1050, "crni": 1051, "ostala": 1052, "obale": 1053, "senke": 1054, "zvala": 1055, "sati": 1056, "suze": 1057, "devojka": 1058, "njihove": 1059, "ručka": 1060, "tvrdio": 1061, "seti": 1062, "mužu": 1063, "gospode": 1064, "promena": 1065, "poljak": 1066, "odlaska": 1067, "vojsci": 1068, "letovanju": 1069, "babuške": 1070, "sin": 1071, "narod": 1072, "vesela": 1073, "italiji": 1074, "učio": 1075, "igraju": 1076, "prolaze": 1077, "vezu": 1078, "rekli": 1079, "sudbina": 1080, "čiji": 1081, "ponoći": 1082, "živeti": 1083, "smejao": 1084, "krišom": 1085, "zbunjen": 1086, "zauvek": 1087, "pomoć": 1088, "stalo": 1089, "engleskinje": 1090, "tobože": 1091, "ludo": 1092, "generalica": 1093, "ovih": 1094, "govore": 1095, "škotskoj": 1096, "god": 1097, "ove": 1098, "sreća": 1099, "velikih": 1100, "odelo": 1101, "njenih": 1102, "čine": 1103, "dobija": 1104, "rade": 1105, "povratku": 1106, "bogu": 1107, "crveni": 1108, "onima": 1109, "travi": 1110, "išla": 1111, "leži": 1112, "gledam": 1113, "tužan": 1114, "pasa": 1115, "činio": 1116, "oka": 1117, "ulazi": 1118, "napisao": 1119, "nikoga": 1120, "pogledao": 1121, "vrsta": 1122, "zaradu": 1123, "sprema": 1124, "svetlosti": 1125, "učtivo": 1126, "hotel": 1127, "minuta": 1128, "grafica": 1129, "noga": 1130, "samoubistvo": 1131, "ovom": 1132, "koren": 1133, "ovaj": 1134, "pokazuje": 1135, "otkuda": 1136, "vozu": 1137, "govorila": 1138, "duboko": 1139, "svejedno": 1140, "mrtvih": 1141, "društva": 1142, "zbilja": 1143, "dnu": 1144, "izlazi": 1145, "zagledao": 1146, "novaca": 1147, "lišće": 1148, "belo": 1149, "sedela": 1150, "počeli": 1151, "puka": 1152, "duša": 1153, "šešir": 1154, "crnim": 1155, "ostavi": 1156, "beli": 1157, "vojske": 1158, "vraćaju": 1159, "obalu": 1160, "uspeo": 1161, "tetki": 1162, "lekara": 1163, "podruma": 1164, "lahir": 1165, "supruga": 1166, "volju": 1167, "berlina": 1168, "vuk": 1169, "aranđel": 1170, "neverovatno": 1171, "napustio": 1172, "ostavila": 1173, "traga": 1174, "ostavlja": 1175, "dela": 1176, "nemačkog": 1177, "zvezde": 1178, "sv": 1179, "ocu": 1180, "svome": 1181, "jedini": 1182, "ostalo": 1183, "kamen": 1184, "cela": 1185, "obuću": 1186, "jedina": 1187, "pragu": 1188, "jesen": 1189, "zoru": 1190, "puno": 1191, "vatre": 1192, "prošla": 1193, "počeše": 1194, "čulo": 1195, "ruske": 1196, "plave": 1197, "tetka": 1198, "vratili": 1199, "crvena": 1200, "čovečanstva": 1201, "leđima": 1202, "stanica": 1203, "medutim": 1204, "pivo": 1205, "smeška": 1206, "sankt": 1207, "posetu": 1208, "generala": 1209, "ugledao": 1210, "glavačke": 1211, "ruča": 1212, "novog": 1213, "džons": 1214, "nova": 1215, "kralja": 1216, "crnog": 1217, "francuske": 1218, "drugih": 1219, "vetar": 1220, "činila": 1221, "ponova": 1222, "beča": 1223, "nikako": 1224, "otuda": 1225, "svake": 1226, "portre": 1227, "nastavlja": 1228, "krila": 1229, "celu": 1230, "svetlost": 1231, "leđa": 1232, "blago": 1233, "smešan": 1234, "žele": 1235, "toliki": 1236, "njihovog": 1237, "proleća": 1238, "korak": 1239, "komitet": 1240, "priznaje": 1241, "mišljenju": 1242, "čitav": 1243, "mišljenje": 1244, "postala": 1245, "ničeg": 1246, "sjaj": 1247, "godini": 1248, "želju": 1249, "boji": 1250, "dodaje": 1251, "istom": 1252, "hteli": 1253, "moju": 1254, "zimi": 1255, "mladića": 1256, "poziv": 1257, "beč": 1258, "mislim": 1259, "ogromni": 1260, "našli": 1261, "miran": 1262, "nemoguće": 1263, "takav": 1264, "bleda": 1265, "crnom": 1266, "cipele": 1267, "leže": 1268, "preda": 1269, "igrao": 1270, "podzemne": 1271, "novac": 1272, "ludi": 1273, "kratko": 1274, "tiše": 1275, "spava": 1276, "svima": 1277, "stepenice": 1278, "konje": 1279, "pojavi": 1280, "plače": 1281, "očekivao": 1282, "nudi": 1283, "uzima": 1284, "nastala": 1285, "plaća": 1286, "svetskom": 1287, "komiteta": 1288, "seks": 1289, "melkelma": 1290, "beogradu": 1291, "velikoj": 1292, "rusku": 1293, "niz": 1294, "putnika": 1295, "stranu": 1296, "smatra": 1297, "vraćao": 1298, "rodio": 1299, "osobito": 1300, "dobiti": 1301, "prijatelja": 1302, "oktobra": 1303, "lakše": 1304, "porodica": 1305, "starosti": 1306, "snega": 1307, "zvona": 1308, "divno": 1309, "začudo": 1310, "nov": 1311, "večeri": 1312, "žali": 1313, "krije": 1314, "stepenicama": 1315, "večeru": 1316, "prozore": 1317, "suza": 1318, "stida": 1319, "mojih": 1320, "nežno": 1321, "smeši": 1322, "brodu": 1323, "veruje": 1324, "princ": 1325, "zaspi": 1326, "učinila": 1327, "korača": 1328, "petersburgu": 1329, "iziđe": 1330, "takva": 1331, "ćerka": 1332, "upozna": 1333, "leta": 1334, "dvetri": 1335, "povratka": 1336, "ulazu": 1337, "rešen": 1338, "mis": 1339, "starih": 1340, "zvezda": 1341, "francuskoj": 1342, "našem": 1343, "engleskih": 1344, "najbolje": 1345, "sedam": 1346, "smisao": 1347, "satima": 1348, "majke": 1349, "dopada": 1350, "školu": 1351, "igru": 1352, "daju": 1353, "vino": 1354, "vidno": 1355, "glavno": 1356, "šumi": 1357, "naprotiv": 1358, "prodaju": 1359, "gospodin": 1360, "oh": 1361, "staru": 1362, "zore": 1363, "prolazili": 1364, "sedeli": 1365, "silazi": 1366, "beo": 1367, "stigla": 1368, "želela": 1369, "srca": 1370, "večere": 1371, "umorna": 1372, "mrmljao": 1373, "ličila": 1374, "rijeci": 1375, "vodio": 1376, "suviše": 1377, "poljacima": 1378, "čaja": 1379, "nedeljno": 1380, "dug": 1381, "zapazio": 1382, "monte": 1383, "pomogne": 1384, "grafice": 1385, "panove": 1386, "graf": 1387, "poslao": 1388, "izlet": 1389, "kofer": 1390, "stene": 1391, "umetnosti": 1392, "bivši": 1393, "veka": 1394, "našim": 1395, "evropi": 1396, "malih": 1397, "slikara": 1398, "dah": 1399, "ogromne": 1400, "sutradan": 1401, "prah": 1402, "stariji": 1403, "proveo": 1404, "strah": 1405, "retko": 1406, "amerike": 1407, "posete": 1408, "lepota": 1409, "miru": 1410, "pitanja": 1411, "mnogi": 1412, "nečeg": 1413, "ostaju": 1414, "ljudima": 1415, "kose": 1416, "talijan": 1417, "sitnica": 1418, "primio": 1419, "car": 1420, "ogledalu": 1421, "junak": 1422, "navikao": 1423, "rumene": 1424, "smejala": 1425, "blatu": 1426, "belu": 1427, "luda": 1428, "zlo": 1429, "sluge": 1430, "mira": 1431, "punim": 1432, "ružno": 1433, "sestre": 1434, "bradu": 1435, "pitali": 1436, "pedeset": 1437, "pesku": 1438, "radnici": 1439, "nadao": 1440, "vagonu": 1441, "pokaže": 1442, "železnice": 1443, "okolini": 1444, "odlazeći": 1445, "neobično": 1446, "prešao": 1447, "klupi": 1448, "spušta": 1449, "ordinskog": 1450, "račun": 1451, "ruskom": 1452, "kornualije": 1453, "pijem": 1454, "evrope": 1455, "pitanje": 1456, "francuski": 1457, "naziva": 1458, "nazivaju": 1459, "najmanje": 1460, "porodice": 1461, "drugoga": 1462, "kakvo": 1463, "italije": 1464, "spomenika": 1465, "duše": 1466, "boju": 1467, "mojim": 1468, "k": 1469, "širom": 1470, "cvet": 1471, "avgusta": 1472, "većinom": 1473, "ulaz": 1474, "odelu": 1475, "svoja": 1476, "nebesa": 1477, "nogom": 1478, "puni": 1479, "našu": 1480, "čuli": 1481, "čekala": 1482, "dama": 1483, "oficirima": 1484, "nemo": 1485, "pade": 1486, "doneo": 1487, "treći": 1488, "toplo": 1489, "plaču": 1490, "dolaze": 1491, "doma": 1492, "licem": 1493, "zima": 1494, "telu": 1495, "strašna": 1496, "razgovora": 1497, "učinio": 1498, "pretvara": 1499, "sirota": 1500, "vojsku": 1501, "moskvi": 1502, "milion": 1503, "funti": 1504, "ču": 1505, "engleskog": 1506, "ulica": 1507, "događa": 1508, "reda": 1509, "sibiru": 1510, "americi": 1511, "trenutak": 1512, "glasom": 1513, "ruska": 1514, "revolucije": 1515, "mun": 1516, "robinson": 1517, "stro": 1518, "čitalac": 1519, "reke": 1520, "ista": 1521, "dovoljno": 1522, "govor": 1523, "rusija": 1524, "lepih": 1525, "rečeno": 1526, "dala": 1527, "crvene": 1528, "zelene": 1529, "grob": 1530, "slikar": 1531, "nigde": 1532, "iste": 1533, "molio": 1534, "završio": 1535, "vredi": 1536, "ručak": 1537, "hiljadu": 1538, "zaboraviti": 1539, "gradu": 1540, "ogroman": 1541, "bića": 1542, "utisak": 1543, "prva": 1544, "radost": 1545, "broj": 1546, "šuma": 1547, "dame": 1548, "gola": 1549, "mladu": 1550, "major": 1551, "ležeći": 1552, "grudima": 1553, "stanovali": 1554, "prtljag": 1555, "ležali": 1556, "trče": 1557, "ležala": 1558, "lepše": 1559, "groblja": 1560, "vikao": 1561, "devojke": 1562, "vrat": 1563, "njihovih": 1564, "dockan": 1565, "mužem": 1566, "nesreća": 1567, "budućnost": 1568, "palubi": 1569, "pobede": 1570, "broda": 1571, "ubio": 1572, "obe": 1573, "idućem": 1574, "tvrdi": 1575, "letovanje": 1576, "okeanu": 1577, "zaboravi": 1578, "onoj": 1579, "you": 1580, "emigrant": 1581, "parka": 1582, "oseti": 1583, "smeškao": 1584, "bjelajeva": 1585, "sunarodnica": 1586, "dorkingu": 1587, "škota": 1588, "van": 1589, "putem": 1590, "pak": 1591, "nedavno": 1592, "obala": 1593, "dali": 1594, "uči": 1595, "nirnberga": 1596, "čast": 1597, "radu": 1598, "čudne": 1599, "primeti": 1600, "malog": 1601, "nedaleko": 1602, "išlo": 1603, "braka": 1604, "pije": 1605, "onim": 1606, "ručku": 1607, "čitave": 1608, "zgrade": 1609, "crkva": 1610, "lik": 1611, "ostale": 1612, "nikakve": 1613, "stotine": 1614, "postaje": 1615, "idućih": 1616, "pala": 1617, "ranije": 1618, "sišao": 1619, "osam": 1620, "žuta": 1621, "crkvu": 1622, "mislili": 1623, "bled": 1624, "trgao": 1625, "ustao": 1626, "viču": 1627, "izlaze": 1628, "smeju": 1629, "vojnici": 1630, "kakvu": 1631, "prozori": 1632, "uvo": 1633, "umorno": 1634, "ponavljala": 1635, "budi": 1636, "lepim": 1637, "stao": 1638, "dragi": 1639, "mrtvi": 1640, "prišao": 1641, "željan": 1642, "držao": 1643, "čudio": 1644, "muškarci": 1645, "ličio": 1646, "čija": 1647, "sretan": 1648, "uzme": 1649, "celo": 1650, "krov": 1651, "seda": 1652, "naočari": 1653, "čudnim": 1654, "njihovom": 1655, "vratar": 1656, "sna": 1657, "haljine": 1658, "fotografije": 1659, "emigranta": 1660, "pokrovskog": 1661, "tadija": 1662, "gospoža": 1663, "zanimljivo": 1664, "gori": 1665, "nalaze": 1666, "grobu": 1667, "austrija": 1668, "dobrih": 1669, "direrov": 1670, "večernje": 1671, "izraz": 1672, "nemačkih": 1673, "ljudskom": 1674, "bolji": 1675, "čista": 1676, "lepote": 1677, "divna": 1678, "nemci": 1679, "majka": 1680, "šale": 1681, "promene": 1682, "carstva": 1683, "grad": 1684, "cveće": 1685, "krivi": 1686, "škole": 1687, "crtež": 1688, "crta": 1689, "poznaje": 1690, "pripada": 1691, "priznati": 1692, "majku": 1693, "prijatno": 1694, "lepotu": 1695, "ogromna": 1696, "ponovo": 1697, "pesmu": 1698, "leti": 1699, "igrala": 1700, "videvši": 1701, "magla": 1702, "dobili": 1703, "njihovim": 1704, "tvoj": 1705, "stigli": 1706, "ikad": 1707, "miriše": 1708, "voza": 1709, "tražili": 1710, "trže": 1711, "duge": 1712, "volela": 1713, "zastala": 1714, "gospodo": 1715, "riba": 1716, "želji": 1717, "okrenuo": 1718, "engleskom": 1719, "sprat": 1720, "tražila": 1721, "samoubistva": 1722, "prazna": 1723, "ruskinja": 1724, "pokojni": 1725, "prekoputa": 1726, "francusku": 1727, "uzela": 1728, "matere": 1729, "dešava": 1730, "sedne": 1731, "spasao": 1732, "njeni": 1733, "idućeg": 1734, "ugleda": 1735, "truro": 1736, "pavla": 1737, "dafina": 1738, "britanskih": 1739, "knjizi": 1740, "kartama": 1741, "čuveni": 1742, "nemačku": 1743, "razloga": 1744, "nepomično": 1745, "radosti": 1746, "ocem": 1747, "čudo": 1748, "sedmom": 1749, "marije": 1750, "molim": 1751, "ovoj": 1752, "vazduhu": 1753, "cveća": 1754, "mosta": 1755, "bolnica": 1756, "uvis": 1757, "kućom": 1758, "imalo": 1759, "domu": 1760, "neočekivano": 1761, "pristao": 1762, "nastavio": 1763, "misle": 1764, "kupatila": 1765, "nasred": 1766, "četrdeset": 1767, "boravka": 1768, "gomili": 1769, "vodom": 1770, "nemamo": 1771, "poslednjeg": 1772, "šumama": 1773, "sanjao": 1774, "gomila": 1775, "moji": 1776, "tuga": 1777, "crno": 1778, "začudio": 1779, "mesecima": 1780, "selo": 1781, "ruskim": 1782, "oboje": 1783, "blato": 1784, "kupatilo": 1785, "vozi": 1786, "sirotinja": 1787, "soba": 1788, "njine": 1789, "nudila": 1790, "sećala": 1791, "boli": 1792, "prozorom": 1793, "daleka": 1794, "mraka": 1795, "odlaze": 1796, "ćute": 1797, "stanuje": 1798, "teatru": 1799, "emigranata": 1800, "ćošku": 1801, "nikolaj": 1802, "svetom": 1803, "brdo": 1804, "dovikuje": 1805, "rusima": 1806, "telefonom": 1807, "činovnik": 1808, "sreo": 1809, "dozvolu": 1810, "telefonu": 1811, "polumraku": 1812, "vrate": 1813, "završi": 1814, "oficire": 1815, "dobije": 1816, "zarade": 1817, "smešna": 1818, "otvara": 1819, "razgovara": 1820, "letovanja": 1821, "moraju": 1822, "natrag": 1823, "crnu": 1824, "duši": 1825, "beograda": 1826, "nirnberg": 1827, "nirnbergu": 1828, "početku": 1829, "pobedu": 1830, "boja": 1831, "mladog": 1832, "npr": 1833, "plakala": 1834, "dobar": 1835, "grozno": 1836, "pas": 1837, "bratu": 1838, "kožu": 1839, "gospođe": 1840, "dani": 1841, "učitelj": 1842, "umalo": 1843, "tolikih": 1844, "ponegde": 1845, "pomalo": 1846, "prazne": 1847, "vojnik": 1848, "žutim": 1849, "gubi": 1850, "crvenim": 1851, "besno": 1852, "polja": 1853, "šumu": 1854, "nosili": 1855, "bola": 1856, "donosi": 1857, "padala": 1858, "ići": 1859, "većina": 1860, "poljski": 1861, "zagrljaju": 1862, "trebali": 1863, "akademiju": 1864, "niste": 1865, "peći": 1866, "spomenik": 1867, "star": 1868, "imamo": 1869, "izletu": 1870, "svaka": 1871, "sudbinu": 1872, "ušiju": 1873, "posmatrala": 1874, "srcu": 1875, "leto": 1876, "vara": 1877, "žut": 1878, "englezima": 1879, "mozgu": 1880, "razgovoru": 1881, "poznanika": 1882, "poljaci": 1883, "poljsku": 1884, "dnevno": 1885, "odgovarao": 1886, "tebi": 1887, "darling": 1888, "pokuša": 1889, "prekida": 1890, "armija": 1891, "primetila": 1892, "očekuje": 1893, "odlasku": 1894, "slava": 1895, "mrtve": 1896, "srdito": 1897, "familije": 1898, "član": 1899, "rastanku": 1900, "ričmondu": 1901, "vojska": 1902, "banaćana": 1903, "isakoviča": 1904, "čuvenog": 1905, "verovao": 1906, "nalazio": 1907, "istim": 1908, "ruse": 1909, "staroj": 1910, "pojava": 1911, "starim": 1912, "slabo": 1913, "karte": 1914, "provede": 1915, "novinama": 1916, "cele": 1917, "nemaca": 1918, "samog": 1919, "slikarstvo": 1920, "selu": 1921, "zanat": 1922, "duže": 1923, "žalosti": 1924, "mnoge": 1925, "teške": 1926, "bolesti": 1927, "probudio": 1928, "talijanski": 1929, "šalje": 1930, "knjigama": 1931, "poznanstvo": 1932, "crvenog": 1933, "plavih": 1934, "suncu": 1935, "telom": 1936, "senku": 1937, "teška": 1938, "krsta": 1939, "uspomene": 1940, "stojeći": 1941, "izložbi": 1942, "naučio": 1943, "bismo": 1944, "lak": 1945, "poslu": 1946, "detetom": 1947, "gomilu": 1948, "rodi": 1949, "zadovoljan": 1950, "privremeno": 1951, "mladom": 1952, "kiše": 1953, "mladih": 1954, "odlazak": 1955, "stajali": 1956, "pesnika": 1957, "svu": 1958, "umorni": 1959, "prijatelj": 1960, "magli": 1961, "šarene": 1962, "žute": 1963, "straha": 1964, "vama": 1965, "drug": 1966, "trgu": 1967, "čuju": 1968, "videh": 1969, "zamišljen": 1970, "prstima": 1971, "pesma": 1972, "francuzi": 1973, "molila": 1974, "podiže": 1975, "braća": 1976, "ulazio": 1977, "zavisi": 1978, "krupne": 1979, "vole": 1980, "pesnik": 1981, "francuskom": 1982, "učiniti": 1983, "naglo": 1984, "stena": 1985, "odgovor": 1986, "stigne": 1987, "ženske": 1988, "pobegao": 1989, "la": 1990, "makar": 1991, "školi": 1992, "uokolo": 1993, "odmora": 1994, "uteha": 1995, "ćoška": 1996, "bedi": 1997, "drugače": 1998, "barlova": 1999, "klub": 2000, "parovi": 2001, "lovu": 2002, "njihovu": 2003, "svetskog": 2004, "pretvorio": 2005, "kažete": 2006, "razmišljao": 2007, "odgovorio": 2008, "bolničarka": 2009, "jede": 2010, "st": 2011, "primi": 2012, "nađom": 2013, "žan": 2014, "klubu": 2015, "poznanstva": 2016, "sećanje": 2017, "novim": 2018, "spremao": 2019, "tristana": 2020, "ilanču": 2021, "krajeva": 2022, "ostrvima": 2023, "pitanju": 2024, "blizini": 2025, "prilikom": 2026, "slično": 2027, "austriji": 2028, "bliže": 2029, "stihove": 2030, "čitava": 2031, "svaku": 2032, "sme": 2033, "krajem": 2034, "duboka": 2035, "prelazi": 2036, "istog": 2037, "lepi": 2038, "belih": 2039, "oženio": 2040, "vezi": 2041, "majci": 2042, "moć": 2043, "životom": 2044, "onoga": 2045, "umreti": 2046, "šaputao": 2047, "tolike": 2048, "kralj": 2049, "funtu": 2050, "mojoj": 2051, "stiže": 2052, "čuvene": 2053, "živeli": 2054, "groblju": 2055, "gorko": 2056, "pišu": 2057, "samom": 2058, "ulogu": 2059, "dušu": 2060, "brak": 2061, "ženska": 2062, "počelo": 2063, "tice": 2064, "kosom": 2065, "francuska": 2066, "povratak": 2067, "tajno": 2068, "besmisleno": 2069, "pratio": 2070, "čudnu": 2071, "hodniku": 2072, "topovi": 2073, "otišli": 2074, "udovica": 2075, "lud": 2076, "desna": 2077, "pleća": 2078, "jela": 2079, "pričaju": 2080, "blata": 2081, "nude": 2082, "milo": 2083, "hoću": 2084, "uplašen": 2085, "žurno": 2086, "nasmeja": 2087, "želja": 2088, "pesak": 2089, "prozorima": 2090, "nasmejan": 2091, "vina": 2092, "decom": 2093, "strašne": 2094, "čelu": 2095, "ostavljao": 2096, "konj": 2097, "vojnike": 2098, "proći": 2099, "sećate": 2100, "beskrajna": 2101, "drugovi": 2102, "pomoći": 2103, "odem": 2104, "otvorena": 2105, "razumeo": 2106, "ljube": 2107, "ribe": 2108, "brže": 2109, "stid": 2110, "engleze": 2111, "tišini": 2112, "strance": 2113, "izišla": 2114, "policija": 2115, "desi": 2116, "telefona": 2117, "mušterija": 2118, "postali": 2119, "tronošcu": 2120, "uspela": 2121, "nosu": 2122, "odu": 2123, "reši": 2124, "pliva": 2125, "dosad": 2126, "štabu": 2127, "menjaju": 2128, "komitetu": 2129, "rešava": 2130, "pamet": 2131, "sazonova": 2132, "šešira": 2133, "ručaju": 2134, "mesje": 2135, "muškarca": 2136, "doveo": 2137, "siguran": 2138, "štampao": 2139, "dorking": 2140, "pane": 2141, "univerzitetu": 2142, "njihovo": 2143, "uzrok": 2144, "delu": 2145, "gora": 2146, "drago": 2147, "opštine": 2148, "velflin": 2149, "rečima": 2150, "sred": 2151, "plava": 2152, "doživeo": 2153, "bojao": 2154, "boga": 2155, "devojku": 2156, "prilično": 2157, "umrla": 2158, "slikao": 2159, "napiše": 2160, "krug": 2161, "detetu": 2162, "promenio": 2163, "hvata": 2164, "crvenih": 2165, "gole": 2166, "zastaje": 2167, "groba": 2168, "činjaše": 2169, "kakvog": 2170, "okolinu": 2171, "polazi": 2172, "drže": 2173, "jutra": 2174, "držeći": 2175, "tajna": 2176, "deteta": 2177, "dati": 2178, "oblacima": 2179, "mutnim": 2180, "crnih": 2181, "ramena": 2182, "pisalo": 2183, "hladan": 2184, "uđe": 2185, "dvoje": 2186, "led": 2187, "smešeći": 2188, "začudilo": 2189, "vičući": 2190, "vuku": 2191, "skaču": 2192, "oblaka": 2193, "psi": 2194, "gledale": 2195, "tebe": 2196, "čela": 2197, "pevaju": 2198, "laka": 2199, "visoka": 2200, "belog": 2201, "devojaka": 2202, "starac": 2203, "volji": 2204, "blede": 2205, "jeste": 2206, "komedija": 2207, "ljubi": 2208, "staklo": 2209, "prišla": 2210, "odgovori": 2211, "spase": 2212, "temišvaru": 2213, "koža": 2214, "ludu": 2215, "vlada": 2216, "vraga": 2217, "znati": 2218, "trkama": 2219, "hodu": 2220, "drumu": 2221, "ulaze": 2222, "četrnaest": 2223, "dolazili": 2224, "putuje": 2225, "pojavila": 2226, "mače": 2227, "poseti": 2228, "plavim": 2229, "prekinuo": 2230, "šef": 2231, "narednik": 2232, "prilazi": 2233, "evropu": 2234, "nisi": 2235, "help": 2236, "portugalu": 2237, "autobusa": 2238, "majora": 2239, "dugim": 2240, "ćerku": 2241, "talasa": 2242, "krupnim": 2243, "odmor": 2244, "pomaže": 2245, "dume": 2246, "kapetan": 2247, "rođaka": 2248, "vagona": 2249, "klupu": 2250, "temze": 2251, "iznenađen": 2252, "nozi": 2253, "lepotica": 2254, "perno": 2255, "ponaša": 2256, "ostaće": 2257, "ruža": 2258, "dubinu": 2259, "petrovna": 2260, "trke": 2261, "štale": 2262, "prof": 2263, "uveren": 2264, "bol": 2265, "naši": 2266, "poljskoj": 2267, "zapadu": 2268, "škotsku": 2269, "širi": 2270, "albrehta": 2271, "nemačkom": 2272, "stranaca": 2273, "razlika": 2274, "slikarstva": 2275, "nemačko": 2276, "budućnosti": 2277, "mozak": 2278, "sen": 2279, "prvim": 2280, "priroda": 2281, "albreht": 2282, "mlađi": 2283, "postalo": 2284, "gusta": 2285, "sirotinji": 2286, "čitavu": 2287, "jedanput": 2288, "vratim": 2289, "zvuk": 2290, "pošalje": 2291, "poslednjem": 2292, "maglu": 2293, "oružje": 2294, "strancima": 2295, "usnama": 2296, "visokim": 2297, "svetle": 2298, "stranci": 2299, "crteža": 2300, "zavičaju": 2301, "takvim": 2302, "posledica": 2303, "mirna": 2304, "predstavlja": 2305, "ćutljiv": 2306, "zanimanje": 2307, "tajne": 2308, "odela": 2309, "znalo": 2310, "znamo": 2311, "snagu": 2312, "volje": 2313, "brine": 2314, "dom": 2315, "konju": 2316, "krvlju": 2317, "takvom": 2318, "opšte": 2319, "zadržao": 2320, "meseci": 2321, "razmisli": 2322, "teče": 2323, "javljao": 2324, "čvrsto": 2325, "poslednja": 2326, "drveće": 2327, "moga": 2328, "nosila": 2329, "ženski": 2330, "stolicu": 2331, "odlazili": 2332, "budem": 2333, "bataljon": 2334, "topova": 2335, "leva": 2336, "dolazila": 2337, "dane": 2338, "nemam": 2339, "mislila": 2340, "tica": 2341, "radnika": 2342, "goreo": 2343, "tamnim": 2344, "plavo": 2345, "pažljivo": 2346, "spavaju": 2347, "padne": 2348, "božić": 2349, "nasmejao": 2350, "groblje": 2351, "vuče": 2352, "ovamo": 2353, "smejući": 2354, "životinja": 2355, "prošle": 2356, "nebom": 2357, "lude": 2358, "poznavao": 2359, "probudi": 2360, "mio": 2361, "list": 2362, "starom": 2363, "sreće": 2364, "sestra": 2365, "beloj": 2366, "kaput": 2367, "lepom": 2368, "predveče": 2369, "lov": 2370, "kriv": 2371, "zidovi": 2372, "leda": 2373, "stala": 2374, "nikom": 2375, "sprata": 2376, "čudi": 2377, "hladna": 2378, "mlađa": 2379, "mreža": 2380, "ruskoj": 2381, "valja": 2382, "putuju": 2383, "dim": 2384, "revolucija": 2385, "plaćaju": 2386, "obećao": 2387, "pođe": 2388, "trudio": 2389, "uši": 2390, "kćeri": 2391, "krimu": 2392, "vise": 2393, "nastavi": 2394, "hila": 2395, "ljudska": 2396, "štošta": 2397, "tišinu": 2398, "suseda": 2399, "zagledana": 2400, "brdu": 2401, "sretna": 2402, "korakom": 2403, "pojavio": 2404, "policije": 2405, "lutaka": 2406, "pozornici": 2407, "spuštao": 2408, "teže": 2409, "bedu": 2410, "karlu": 2411, "plati": 2412, "ustaje": 2413, "osetila": 2414, "najluđe": 2415, "kerča": 2416, "oblači": 2417, "takvu": 2418, "ogromnu": 2419, "ispričao": 2420, "protumači": 2421, "junker": 2422, "dočekao": 2423, "dvora": 2424, "uoči": 2425, "adresa": 2426, "vazduh": 2427, "kože": 2428, "pregledao": 2429, "zaprepašćen": 2430, "zgradi": 2431, "posluga": 2432, "andrej": 2433, "gipsu": 2434, "univerziteta": 2435, "beograd": 2436, "temišvara": 2437, "popović": 2438, "jezik": 2439, "stanuju": 2440, "škoti": 2441, "upadljivo": 2442, "imenu": 2443, "muzeja": 2444, "raznih": 2445, "hrane": 2446, "austrije": 2447, "drugim": 2448, "septembra": 2449, "ogromnim": 2450, "direrovih": 2451, "slikarstvu": 2452, "večera": 2453, "proleću": 2454, "peo": 2455, "zavičaj": 2456, "majstora": 2457, "dublje": 2458, "tami": 2459, "novembra": 2460, "dade": 2461, "tužna": 2462, "pismima": 2463, "kakvi": 2464, "bojama": 2465, "polazak": 2466, "izvinjava": 2467, "pročitao": 2468, "biva": 2469, "popeo": 2470, "ka": 2471, "mračnim": 2472, "visini": 2473, "tražim": 2474, "škola": 2475, "običan": 2476, "trenutka": 2477, "vidna": 2478, "znajući": 2479, "zelenim": 2480, "niže": 2481, "nemačkim": 2482, "zamisli": 2483, "poneki": 2484, "svete": 2485, "lepša": 2486, "punom": 2487, "gledali": 2488, "potomak": 2489, "imale": 2490, "zadovoljstvo": 2491, "pisama": 2492, "đavola": 2493, "dosadno": 2494, "novih": 2495, "poljske": 2496, "trava": 2497, "pišem": 2498, "vesele": 2499, "džepu": 2500, "najradije": 2501, "selima": 2502, "našla": 2503, "mesečini": 2504, "spavao": 2505, "otvoreno": 2506, "nožem": 2507, "oblaci": 2508, "glavama": 2509, "vozovi": 2510, "zadrži": 2511, "ubiti": 2512, "devojčice": 2513, "putevima": 2514, "rekoh": 2515, "tamne": 2516, "večno": 2517, "vodama": 2518, "živim": 2519, "prijatelju": 2520, "ustima": 2521, "suzama": 2522, "travu": 2523, "milioni": 2524, "spremaju": 2525, "prvu": 2526, "grane": 2527, "vetru": 2528, "njihovoj": 2529, "knjaza": 2530, "muževi": 2531, "davala": 2532, "počele": 2533, "devojče": 2534, "živ": 2535, "drveća": 2536, "zgrada": 2537, "strašan": 2538, "juri": 2539, "danju": 2540, "maloj": 2541, "odeven": 2542, "mornara": 2543, "strašnu": 2544, "nepomičan": 2545, "ostavljaju": 2546, "čiste": 2547, "lađe": 2548, "udata": 2549, "brani": 2550, "kišu": 2551, "napoleonu": 2552, "muškarac": 2553, "vrti": 2554, "princa": 2555, "skupo": 2556, "grafa": 2557, "mrežu": 2558, "zaposlenja": 2559, "svakoj": 2560, "smatrali": 2561, "poljskog": 2562, "ćerkom": 2563, "oba": 2564, "ženskih": 2565, "lorda": 2566, "kupi": 2567, "odbija": 2568, "parlamenta": 2569, "kluba": 2570, "najlepše": 2571, "šošo": 2572, "talasi": 2573, "pomenuo": 2574, "atini": 2575, "how": 2576, "brblja": 2577, "proda": 2578, "igre": 2579, "doživljaj": 2580, "skida": 2581, "cipela": 2582, "prizemlju": 2583, "ponudila": 2584, "uzgred": 2585, "predao": 2586, "prebledeo": 2587, "pocrveneo": 2588, "pameti": 2589, "četvrt": 2590, "izlazeći": 2591, "gdje": 2592, "kancelarije": 2593, "prešla": 2594, "francuza": 2595, "neprekidno": 2596, "smatrao": 2597, "dna": 2598, "konjima": 2599, "pobeda": 2600, "odbio": 2601, "cigaretu": 2602, "sorokinu": 2603, "šum": 2604, "digao": 2605, "pegi": 2606, "otpušten": 2607, "pažnju": 2608, "postoje": 2609, "bede": 2610, "morala": 2611, "evo": 2612, "crnoj": 2613, "dunava": 2614, "liče": 2615, "srbiju": 2616, "pruske": 2617, "govora": 2618, "mogućnost": 2619, "delo": 2620, "crteži": 2621, "strana": 2622, "tukli": 2623, "bolno": 2624, "kap": 2625, "ostalih": 2626, "slutio": 2627, "kćer": 2628, "sažaljenja": 2629, "odveo": 2630, "usne": 2631, "dobre": 2632, "ćete": 2633, "1": 2634, "ogledalo": 2635, "kupio": 2636, "izdaleka": 2637, "pozorišta": 2638, "dižu": 2639, "priviđenja": 2640, "želje": 2641, "počne": 2642, "stoleća": 2643, "pređe": 2644, "mase": 2645, "tzv": 2646, "vanredno": 2647, "portrea": 2648, "levom": 2649, "zanima": 2650, "dvorac": 2651, "prošlošću": 2652, "najveći": 2653, "tražeći": 2654, "sinu": 2655, "vazduha": 2656, "zlata": 2657, "sreću": 2658, "uspeha": 2659, "para": 2660, "nosa": 2661, "mutna": 2662, "trave": 2663, "uspomena": 2664, "zasebno": 2665, "topla": 2666, "legao": 2667, "smešni": 2668, "pevao": 2669, "bira": 2670, "pričali": 2671, "gorela": 2672, "zorom": 2673, "haljinu": 2674, "klupe": 2675, "divne": 2676, "siromah": 2677, "čitaju": 2678, "pili": 2679, "kartu": 2680, "snage": 2681, "trči": 2682, "nož": 2683, "tvoja": 2684, "rumeno": 2685, "strasti": 2686, "uplašena": 2687, "prolazila": 2688, "bura": 2689, "zuba": 2690, "piju": 2691, "mutne": 2692, "gađenje": 2693, "očajno": 2694, "davi": 2695, "ponoć": 2696, "najgore": 2697, "događalo": 2698, "ju": 2699, "pratila": 2700, "pokušavao": 2701, "nameštaj": 2702, "zdravo": 2703, "jeseni": 2704, "stotina": 2705, "visili": 2706, "nekuda": 2707, "sinoć": 2708, "crn": 2709, "admirala": 2710, "najbolji": 2711, "vrhu": 2712, "stana": 2713, "branio": 2714, "davao": 2715, "daljinu": 2716, "crvenom": 2717, "doznao": 2718, "drsko": 2719, "padaju": 2720, "širokim": 2721, "sećaju": 2722, "pazi": 2723, "parkovima": 2724, "muškaraca": 2725, "odsustvo": 2726, "jedu": 2727, "javio": 2728, "golubovi": 2729, "dabogme": 2730, "rodila": 2731, "vojnicima": 2732, "čovečanstvo": 2733, "ljudski": 2734, "nestaje": 2735, "good": 2736, "predgrađu": 2737, "busova": 2738, "izlasku": 2739, "takvi": 2740, "zastavu": 2741, "nevidljivo": 2742, "majoru": 2743, "mrtav": 2744, "vesti": 2745, "zagrljaj": 2746, "mrmljajući": 2747, "zemljama": 2748, "putnici": 2749, "sramota": 2750, "crven": 2751, "skinuo": 2752, "ušla": 2753, "ozbiljno": 2754, "telefon": 2755, "kći": 2756, "muziku": 2757, "miluje": 2758, "pričalo": 2759, "kraljica": 2760, "glumica": 2761, "bilans": 2762, "vele": 2763, "nedelju": 2764, "juče": 2765, "prošlom": 2766, "ministarstvo": 2767, "prošli": 2768, "organizaciju": 2769, "smiri": 2770, "izgovara": 2771, "prirodno": 2772, "deci": 2773, "evropa": 2774, "krilo": 2775, "ministarstvu": 2776, "promenu": 2777, "zaboravlja": 2778, "ispituje": 2779, "službu": 2780, "poznanici": 2781, "uniformu": 2782, "zaboravila": 2783, "novina": 2784, "asfaltu": 2785, "uniformi": 2786, "starost": 2787, "deli": 2788, "sanja": 2789, "talasima": 2790, "papiri": 2791, "videlo": 2792, "prazan": 2793, "dogodilo": 2794, "gost": 2795, "rjepninom": 2796, "logora": 2797, "ispred": 2798, "vrt": 2799, "zastade": 2800, "krim": 2801, "morati": 2802, "srebra": 2803, "kornualiju": 2804, "koita": 2805, "koit": 2806, "sudu": 2807, "knjižari": 2808, "zdrastvujet": 2809, "komande": 2810, "austrijskog": 2811, "članku": 2812, "poznato": 2813, "poznati": 2814, "veku": 2815, "prošlog": 2816, "imenima": 2817, "poznat": 2818, "irske": 2819, "tama": 2820, "reci": 2821, "srbiji": 2822, "profesor": 2823, "kornvalu": 2824, "stanovništva": 2825, "čudnovato": 2826, "ratovima": 2827, "imenom": 2828, "n": 2829, "krajevima": 2830, "masa": 2831, "dolazilo": 2832, "celoj": 2833, "padao": 2834, "glavni": 2835, "muzeju": 2836, "silazio": 2837, "raj": 2838, "priprema": 2839, "oblake": 2840, "pojave": 2841, "drveta": 2842, "odlično": 2843, "hrista": 2844, "svakojakih": 2845, "gubio": 2846, "krst": 2847, "otvori": 2848, "izići": 2849, "mrtva": 2850, "bisera": 2851, "prekine": 2852, "perom": 2853, "dnevnik": 2854, "srebrne": 2855, "gospodina": 2856, "brodovi": 2857, "svile": 2858, "mračne": 2859, "kula": 2860, "ludilo": 2861, "njina": 2862, "mesa": 2863, "igrali": 2864, "crkava": 2865, "povodom": 2866, "dobru": 2867, "jače": 2868, "vrednosti": 2869, "same": 2870, "živela": 2871, "trenutaka": 2872, "crte": 2873, "daljine": 2874, "ponavljaju": 2875, "briga": 2876, "desnom": 2877, "usred": 2878, "čudni": 2879, "dugom": 2880, "aparat": 2881, "patnje": 2882, "ovim": 2883, "svira": 2884, "putovanje": 2885, "sitna": 2886, "svetla": 2887, "krio": 2888, "bure": 2889, "tople": 2890, "rumenim": 2891, "klupama": 2892, "morali": 2893, "pop": 2894, "pozdravio": 2895, "draga": 2896, "uplašio": 2897, "sedeći": 2898, "pesama": 2899, "peva": 2900, "skočio": 2901, "polju": 2902, "zrak": 2903, "vis": 2904, "ležim": 2905, "poguren": 2906, "naredio": 2907, "zidove": 2908, "prsti": 2909, "vaš": 2910, "pošli": 2911, "zlatnim": 2912, "dočeka": 2913, "umire": 2914, "kolo": 2915, "iznemogao": 2916, "stolice": 2917, "papira": 2918, "rekoše": 2919, "stas": 2920, "zavese": 2921, "izlazio": 2922, "stakla": 2923, "krilu": 2924, "kutijama": 2925, "sadu": 2926, "slušala": 2927, "samoći": 2928, "rumen": 2929, "ljubila": 2930, "žensku": 2931, "vitak": 2932, "sedim": 2933, "zubima": 2934, "odlazim": 2935, "svetlošću": 2936, "nikakvog": 2937, "svršilo": 2938, "zlatna": 2939, "stanju": 2940, "bolan": 2941, "priznavao": 2942, "jahao": 2943, "sentimentalno": 2944, "svila": 2945, "nemoćno": 2946, "nedelja": 2947, "slutim": 2948, "želim": 2949, "nijedan": 2950, "bori": 2951, "cveta": 2952, "prince": 2953, "čovekom": 2954, "zveri": 2955, "medved": 2956, "postane": 2957, "trajalo": 2958, "hajd": 2959, "ruševine": 2960, "laku": 2961, "moralo": 2962, "priču": 2963, "ličilo": 2964, "piva": 2965, "stanovnika": 2966, "voze": 2967, "prolaznici": 2968, "piljara": 2969, "siđe": 2970, "pristaništa": 2971, "francuskih": 2972, "skine": 2973, "bus": 2974, "mrs": 2975, "misis": 2976, "obučena": 2977, "prijatna": 2978, "carskog": 2979, "stranca": 2980, "pozvao": 2981, "policiju": 2982, "spasavanje": 2983, "smirio": 2984, "doživljaja": 2985, "starija": 2986, "skače": 2987, "znate": 2988, "udruženja": 2989, "oluku": 2990, "ćerke": 2991, "zaposlen": 2992, "rjepninove": 2993, "raduje": 2994, "beži": 2995, "mustafu": 2996, "ogromno": 2997, "izišli": 2998, "kaputa": 2999, "čamcu": 3000, "trudi": 3001, "glupavo": 3002, "stižu": 3003, "gotov": 3004, "nameru": 3005, "bratom": 3006, "generali": 3007, "balerine": 3008, "madam": 3009, "dvorca": 3010, "lutkama": 3011, "pretvori": 3012, "petrovne": 3013, "srdačno": 3014, "funte": 3015, "samu": 3016, "son": 3017, "marke": 3018, "pregleda": 3019, "džemsa": 3020, "uznemiren": 3021, "babuški": 3022, "haljina": 3023, "hranu": 3024, "ruševina": 3025, "laž": 3026, "odnekuda": 3027, "lahure": 3028, "dvor": 3029, "izlogu": 3030, "hitno": 3031, "dočekuje": 3032, "sekretarica": 3033, "platu": 3034, "petsi": 3035, "ljubavnika": 3036, "tolika": 3037, "subotu": 3038, "poklon": 3039, "sačeka": 3040, "fotelju": 3041, "ratne": 3042, "reku": 3043, "izvinjavao": 3044, "mater": 3045, "olga": 3046, "pobedila": 3047, "generalice": 3048, "pošte": 3049, "zatvora": 3050, "volja": 3051, "poznao": 3052, "ostade": 3053, "itake": 3054, "segedina": 3055, "temišvar": 3056, "komesar": 3057, "srednjeg": 3058, "stanovnici": 3059, "de": 3060, "ponovi": 3061, "potoka": 3062, "hladne": 3063, "lika": 3064, "karla": 3065, "jezera": 3066, "brdima": 3067, "spominje": 3068, "uzeti": 3069, "izdavača": 3070, "kamenje": 3071, "stavu": 3072, "mome": 3073, "gradovima": 3074, "stanicama": 3075, "vozova": 3076, "pojaviše": 3077, "sud": 3078, "nirnberških": 3079, "predsednik": 3080, "umetnost": 3081, "stvorio": 3082, "noseći": 3083, "prvoj": 3084, "vanredan": 3085, "uticajem": 3086, "pojavljuje": 3087, "čisto": 3088, "kamena": 3089, "majstor": 3090, "stvarima": 3091, "visile": 3092, "mračan": 3093, "uzimao": 3094, "duh": 3095, "porodici": 3096, "ovi": 3097, "zvali": 3098, "crnjanski": 3099, "zapisao": 3100, "troši": 3101, "očev": 3102, "venecije": 3103, "guldena": 3104, "sluškinje": 3105, "jedanaest": 3106, "ljutito": 3107, "biste": 3108, "brige": 3109, "ručao": 3110, "radosno": 3111, "crtao": 3112, "stuivera": 3113, "20": 3114, "novca": 3115, "zeleni": 3116, "besa": 3117, "tajnu": 3118, "blaga": 3119, "glavna": 3120, "strogo": 3121, "vanrednim": 3122, "saobraćaj": 3123, "veje": 3124, "vanredni": 3125, "izradi": 3126, "kakvih": 3127, "zavičaja": 3128, "veća": 3129, "raste": 3130, "e": 3131, "divni": 3132, "sveg": 3133, "nepoznat": 3134, "čuda": 3135, "viđenja": 3136, "slasti": 3137, "dugog": 3138, "udala": 3139, "zatvaraju": 3140, "jeza": 3141, "pokazao": 3142, "papiru": 3143, "familija": 3144, "čuven": 3145, "čisti": 3146, "čist": 3147, "ostanu": 3148, "nosača": 3149, "punu": 3150, "isuviše": 3151, "govorilo": 3152, "ljubeći": 3153, "čitam": 3154, "ej": 3155, "rublje": 3156, "videle": 3157, "setim": 3158, "žito": 3159, "muzika": 3160, "nedeljom": 3161, "ćutim": 3162, "konji": 3163, "teški": 3164, "trbuh": 3165, "mravi": 3166, "kolenima": 3167, "strašni": 3168, "pevali": 3169, "zaspao": 3170, "bregu": 3171, "nestao": 3172, "kapi": 3173, "ćta": 3174, "čekali": 3175, "mesečina": 3176, "ljubio": 3177, "rulje": 3178, "mračno": 3179, "drvo": 3180, "baba": 3181, "sanduk": 3182, "govoriti": 3183, "nakita": 3184, "meko": 3185, "kosi": 3186, "golubova": 3187, "smejali": 3188, "priče": 3189, "šala": 3190, "staraca": 3191, "tužne": 3192, "dizao": 3193, "peć": 3194, "bezbrižno": 3195, "osmehnu": 3196, "zidovima": 3197, "otvorio": 3198, "teškim": 3199, "službi": 3200, "donela": 3201, "cipelice": 3202, "drugova": 3203, "vraćali": 3204, "blag": 3205, "glumice": 3206, "iznuren": 3207, "novoj": 3208, "hoćete": 3209, "sekretar": 3210, "dobijao": 3211, "veran": 3212, "pokojnog": 3213, "ušima": 3214, "vaše": 3215, "klupa": 3216, "zaspala": 3217, "preživeo": 3218, "barke": 3219, "skidao": 3220, "zapita": 3221, "golih": 3222, "šinjelu": 3223, "ume": 3224, "tukao": 3225, "čun": 3226, "kim": 3227, "pruža": 3228, "verujem": 3229, "spasti": 3230, "lišća": 3231, "lišćem": 3232, "pasti": 3233, "ubijaju": 3234, "krova": 3235, "bojišta": 3236, "donose": 3237, "lekari": 3238, "prodaje": 3239, "francuz": 3240, "irsku": 3241, "zimu": 3242, "nestala": 3243, "šalju": 3244, "čuvena": 3245, "ćorsokaku": 3246, "lampe": 3247, "ulaza": 3248, "eskima": 3249, "milanu": 3250, "izlazu": 3251, "podrumima": 3252, "engleskim": 3253, "kora": 3254, "misliti": 3255, "lažu": 3256, "visok": 3257, "uzviknuo": 3258, "subote": 3259, "dopao": 3260, "osećala": 3261, "ućutao": 3262, "svašta": 3263, "is": 3264, 